{
  "menu": {
    "__lang": "en_US",
    "__home": "Homepage",
    "__productIntro": "Product Introduction",
    "__productFeature": "Product Feature",
    "__usageInstruction": "Usage Instruction",
    "__announcement": "Announcement",
    "__contactUS": "Contact Us"
  },
  "alert": {
    "__logout": "Logout",
    "__logoutTip": "Are you sure you want to log out?",
    "__cancel": "Cancel",
    "__confirm": "Confirm"
  },
  "home": {
    "webtitle": "QPP - The Digital Backpack",
    "section-1": {
      "__title": "- The Digital Backpack",
      "__p": "QPP digital backpack is a storage tool for any digital item.<br/>Just need your phone number, no more register.<br/>While you want to use digital items, only one step download.<br/>Let’s open your QPP to check what digital item you owned!",
      "__slogan": "Log in now and <span>get your free digital backpack</span>.",
      "__slogan2": "Get <span class='text-yellow'>QPP Coin 30 points</span> with each registered friend you invited."
    },
    "section-2": {
      "__title": "Use the digital backpack to create and manage items easily!",
      "__item1-title": "Transfering in-game items as you like.",
      "__item1-p": "You can transfer the in-game items from the game of our partner to anyone, and manage it without any limitation!",
      "__item2-title": "The member card that makes you feel safe.",
      "__item2-p": "By cutting edge data storage technology, QPP can quickly publish membership card, and solve the keeping problem of physical cards!",
      "__item3-title": "Go anywhere with the ticket in your hands",
      "__item3-p": "Worry no more about ticket loss, keep them all in QPP Digital Backpack, and use it with one tap!",
      "__item4-title": "A whole new world with multifunction awaits.",
      "__item4-p": "The goal of QPP is to become the biggest virtual-physic integration platform in the world, and more unique functions are coming via advanced SDK Integration!"
    },
    "section-3": {
      "__title": "Let the versatile digital backpack make your social circle!"
    },
    "section-4": {
      "__brik1-title": "Your phone number is the QPP account",
      "__brik1-p": "You can transfer items even if the receiver wasn’t a QPP user, the system will send a message to the receiver about item transfer, then the user can access the item by log in QPP via message, throwing all the registration procedures away.",
      "__brik2-title": "Import Contacts with one tap.",
      "__brik2-p": "Just import your contacts and bring all your friends into QPP life circle. Enjoy the fun of collecting, discussing and exchanging together, the more friends you bring, the more fun you will have!",
      "__brik3-title": "A discussion place where you can just be yourself.",
      "__brik3-p": "Manage your personal info page and start a chat easily. Life Info, Discount, and Gossip, Find your friends on QPP!"
    },
    "digibag": {
      "title": "Integrating your services into QPP Digital Backpack for the maximum efficiency!",
      "text": "Apply business partner's \"Official Account\" now!",
      "list1_name": "Create and send massive amount of digital item at once",
      "list1_p": "Send your digital items to a lot of users easily.",
      "list2_name": "Say goodbye to account and password",
      "list2_p": "Allowing users to log in your service in a safe environment without it.",
      "list3_name": "Exchange items as easy as possible",
      "list3_p": "No more random codes for an item or discount."
    },
    "partner": {
      "title": "Business Partner"
    }
  },
  "commodity_info": {
    "title": "Link",
    "creator": "Creator",
    "publisher": "Issuer",
    "info": "Info",
    "type_vote": "Questionnaire",
    "type_system": "System Currency",
    "type_digital": "Digital Currency",
    "type_virtual": "Virtual Treasure",
    "type_voucher": "Voucher",
    "type_eTicket": "Digital Ticket",
    "type_id": "Identification",
    "type_number": "Serial Number",
    "type_qrcode": "QR Code",
    "type_digital_object": "Digital Item",
    "scan_viaQPP": "Scan the QRcode to open the QPP.",
    "scan_viaQPP_received": "Scan barcode to launch QPP and obtain it.",
    "scan_download": "Scan the barcode to download.",
    "launch_QPP": "Please open the QPP to process the further step.",
    "status": "Status",
    "vote_now": "Ongoing",
    "vote_finished": "Ended",
    "vote_expired": "Expired",
    "expriy": "Expiry",
    "vote_number": "Vote Count",
    "vote_summary": "Questionnaire Info",
    "vote_total": "Current Results",
    "vote_result": "Statistic Results",
    "vote_after": "Results will be announced after voting ends.",
    "vote_over": "No record due to the statistical result reservation period is over.",
    "people": "Vote Count",
    "vote_yet": "You have an unfinished vote option.",
    "vote_submit": "Submit",
    "vote_login": "Login & Vote",
    "vote_login_p": "If you want to vote, please login QPP APP first.",
    "vote_success": "Your vote has been successfully submitted.",
    "vote_success_p": "You will receive a record in your APP, the vote results will show by the way that the creator chose.",
    "vote_fault": "Your vote failed to submit.",
    "vote_cannot": "You cannot vote anymore.",
    "vote_error9": "This item cannot process a vote function, please contact customer service.",
    "vote_error12": "The vote data went wrong, please contact customer service.",
    "vote_error18": "An error occurred during the vote process, please try again later.",
    "vote_error22": "This account cannot vote because the account has been terminated.",
    "vote_error30": "Server is busy, please try again later.",
    "vote_error72": "System will redirect you to the statistical results due to you being the creator.",
    "vote_error73": "The vote time is over, redirecting you to the results.",
    "vote_error74": "You already vote for it, the system will redirect you to the results.",
    "vote_qrcodeOverdue": "QR Code authentication time expired, please try again.",
    "vote_enter": "Confirm",
    "more": "More",
    "countdown": "Login Countdown: ",
    "seconds": "second(s)",
    "notice": "Warning",
    "category": "Category"
  },
  "footer": {
    "__companyName": "HOLY BUSINESS CO., LTD",
    "__taxID": "Tax ID Number",
    "__customerServiceEmail": "Customer Service E-mail",
    "__businessProposalEmail": "Business Proposal E-mail",
    "__link": "Link",
    "__terms": "Terms",
    "__privacyPolicy": "Privacy Policy",
    "__termsOfService": "Terms of Service",
    "__download": "Download"
  },
  "privacy": {
    "__title": "Privacy Policy",
    "__p": "This Privacy Policy is for HOLY BUSINESS CO., LTD(「HOLY BUSINESS」or「we/our/us」in the following statement) provided at https://www.qpptec.com/ website’s「QPP」Platform Service(「The Service」in the following statement). When you start to use The Service, it means you already read, know, and agree to our Privacy Policy. This Privacy Policy is a part of our User Terms of Service. <span class='text-yellow-100'>Please Notice! Due to The Service provides membership platform service, your cell phone number will be your membership account, which could possibly be revealed to or used by third party, if you disagreed about this, <u>please stop registration immediately</u>.</span>",
    "__paragraph-1_title": "1. The Purpose of Personal Information Collection",
    "__paragraph-1_p-1": "The purpose of personal information collection is to provide,  improve, and plan our service option. ",
    "__paragraph-1_p-2": "You can view and use our service without reveal your personal information in some situation, but if you choose to use The Service, we may request you to provide contact, recognizable, payment information, etc.",
    "__paragraph-1_p-3": "We may auto collect your information on our website based on your activity, we will use it to research user behavior module, member count, and user hobby, in order to provide better service.",
    "__paragraph-1_p-4": "Besides, you may see third party’s link on our website(for example, ads), for the related Privacy Policy, please go check the third party’s privacy policy.",
    "__paragraph-2_title": "2. The Categories of Personal Information Collection",
    "__paragraph-2_p": "When you use QPP Service, HOLY BUSINESS may collect the data as follows;",
    "__paragraph-2_li-1": "Personal Information<br />When you use the application that developed and operated by HOLY BUSINESS, HOLY BUSINESS might collect specific information, including but not limited to country, language setting, phone number, etc.",
    "__paragraph-2_li-2": "Mobile Device and Connection Related Information<br />HOLY BUSINESS may collect mobile device or connection related information from your mobile device, for example, type of device, operating system, internet service provider, mobile device setting, IP address, and other recognizable information.",
    "__paragraph-2_li-3": "Activity and Social Related  Information<br />When you use The Service, or doing social activity with other member, HOLY BUSINESS may collect the related information provided by you(including but not limited to product information, contact information, etc.).",
    "__paragraph-2_li-4": "Trade Related Information<br />When you use The Service, HOLY BUSINESS may collect trade and payment related information.",
    "__paragraph-2_li-5": "Third Party Account Related Information<br />When you use the application that developed or operated by HOLY BUSINESS, HOLY BUSINESS may collect your third party account related information, for example, login certification, personal profile, friend list, etc.",
    "__paragraph-3_title": "3. The Period, Area, Object, and Purpose of Data Usage",
    "__paragraph-3_li-1": "Period<br />Unless laws have specific norm, HOLY BUSINESS will use your personal information in the period of The Service usage, until the end of The Service or you request to stop.",
    "__paragraph-3_li-2": "Area<br />Based on the purpose that listed in this policy, your personal information could be use in Taiwan, HOLY BUSINESS related company’s country, and in the countries that provided by The Service.",
    "__paragraph-3_li-3": "Object<br />Unless laws have specific norm, HOLY BUSINESS will use your personal information based on the purpose that listed in this policy. HOLY BUSINESS will not provide your personal information to third person, except for the situation as follows;<ol><li>Get your permission in advance.</li><li>Laws request to reveal your specific information.</li><li>HOLY BUSINESS related company needs to use your personal information.</li><li>Other user of The Service reveals a part of your personal information, for example, contact information, cell phone number, etc.</li></ol>",
    "__paragraph-3_li-4": "Purpose<ol><li>For The Service<br />HOLY BUSINESS may use your personal information to maintain and improve The Service. The information will also use to prevent and investigate the illegal activity or User Terms of Service violation activity.</li><li>For Customer Service<br />If you ask HOLY BUSINESS for the The Service related problem, HOLY BUSINESS may use your personal information to solve it.</li><li>For Statistic<br />Due to the statistic and analysis purpose, HOLY BUSINESS may use your personal information in anonymous form. HOLY BUSINESS will use personal information, in order to improve service, operation, promotion activity, possible service, and also use it as a new product development sample.</li></ol>",
    "__paragraph-4_title": "4. User Rights and Exercise",
    "__paragraph-4_li-1": "Based on your personal information, you can ask HOLY BUSINESS to do the act with written application as follows;<ol><li>Ask to search or read it.</li><li>Ask for a copy.</li><li>Ask to add or correct it.</li><li>Ask to stop collect, store, and use it.</li><li>Ask to deletion.</li></ol>",
    "__paragraph-4_li-2": "limitation of User Rights<br />If your request didn’t follow the correct procedure or been limited by the laws, the rights that listed above will be restricted.",
    "__paragraph-4_li-3": "Fee<br />If you follow this article’s first paragraph to ask HOLY BUSINESS for search, read, or make a copy, HOLY BUSINESS will charge necessary fee.",
    "__paragraph-4_li-4": "Procedure of Rights Exercise<br />To exercise  this article’s first paragraph, the applicant should provide the application form with identification. If you authorize an agent to execute, the agent should provide the paper of authorization and the identification of agent & applicant.",
    "__paragraph-5_title": "5. Influence of provide Impaired Personal Information",
    "__paragraph-5_p": "If you can’t provide intact and certain personal information, you may not use some of HOLY BUSINESS Apps due to it, so we recommend you to provide us with intact personal information, and update it constantly.",
    "__paragraph-6_title": "6. The Security of Personal Information",
    "__paragraph-6_p": "HOLY BUSINESS use proper security technology, protection, and follow the relevant laws to secure personal information related business, in order to protect your personal information form been stolen, changed, damaged, deleted or lost.",
    "__paragraph-7_title": "7. Other Data Collectors",
    "__paragraph-7_p": "This Privacy Policy only restrict how we collect, store, and use your personal information. When you reveal your personal information, any platform user, buyer, and seller could know it, they will take the corresponding legal responsibility on how they use or collect your personal information. To all the third party advertisement, website, and link, please check the third party’s privacy policy.",
    "__paragraph-8_title": "8. Changes to the Privacy Policy",
    "__paragraph-8_p": "HOLY BUSINESS may change this Privacy Policy in any moment, related changes will be announced in our App, please check the latest version of Privacy Policy. The changes of Privacy Policy will come into force from the announcement day, when you continuously use our App, it means you already read, knew, and agreed to the related changes.",
    "__paragraph-9_title": "9. Feedback & Suggestion",
    "__paragraph-9_p-1": "If you have any Privacy Policy or Personal Information related question, please send an",
    "__paragraph-9_sendMail": "email",
    "__paragraph-9_copy": "The content has been copied to the Clipboard.",
    "__paragraph-9_p-2": "to our Customer Service Center."
  },
  "term": {
    "title": "「QPP」Platform User Terms of Service",
    "summary": "This User Terms of Service is for「QPP」Platform Service（「The Service」in the following statement)  provided by HOLY BUSINESS CO., LTD（「HOLY BUSINESS」in the following statement）. When you use The Service, it means you already read, know, and agree to our User Terms of Service（including but not limited to the Privacy Policy of The Service）. This User Terms of Service may change in any moment, related changes will be announced on our official website, and come into force from the announcement day.",
    "subtitle_1": "Ⅰ. About「QPP」Platform Service",
    "text_1": "<p>The Service is a platform for members to trade for item or service. Notice! The products on platform are uploaded by members, QPP Platform cannot identify or determine the origin, authenticity, and integrity of it, members will have to check it themselves before trade. The Service will not interfere between member’s trade or make any guarantee about the source, quality, safety, legality of the products on QPP Platform.</p><ol><li>When you use QPP Platform Service, it means you know and agree the regulations as follows;<ol><li>To a confirmed order, buyer and seller have the responsibility to finished it.</li><li>Any argument that caused by trading should be solved by seller and buyer themselves.</li><li>Buyer and seller afford the trade related fees.</li><li>Follow the local laws & regulations.</li></ol></li><li>Seller should have the rights to sell the product, make sure the product is selling with proper information, and it’s legality; Buyer should check product information, deliver method, and condition before making order. Once the order has been confirmed, the contract exist between buyer and seller, they have the corresponding responsibility of payment and delivery. Unless the laws & regulations have specific terms for the situation, both buyer and seller can not cancel the deal. Notice! If buyer or seller violate the deal, related regulations or laws, and cause any dispute or litigation, then buyer and seller will have to deal with it themselves, QPP Platform does not take any responsibility at all.</li></ol>",
    "subtitle_2": "Ⅱ. Membership Registration Confirmation and Update",
    "text_2": "<ol><li>You have to finished registration, become a member of The Service to use the related services. QPP Platform is only for full capacity Natural Person, and legitimate Legal Person or Group. If you don’t have full capacity, please let your custodian read, know and agree to this User Terms of Service, then use The Service. When you continuously use The Service, it means your custodian already agree to the User Terms of Service and the later related changes.</li><li>You have to provide the correct, latest, and intact membership information, and keep update it constantly, in order to make sure it’s correct and intact. QPP Platform have the rights to check your personal information is real or fake(including but not limited to contact with bank or third person). If you provide any wrong, fake, outdated, impaired information, or QPP have enough evidence to believe such things, QPP remain the rights to temporarily or eternally terminate your membership account, refuse to provide part or all The Service, and you agree to afford any expense from the process. If you cannot use The Service because the fake or impaired personal information, you can not use it as the reason to cancel the order or refuse to make a payment. Notice! If you use fake or third person’s personal information, your rights will not be protected, and you might take the civil and criminal liabilities.</li></ol>",
    "subtitle_3": "Ⅲ. Service Fuel Fees(Including payment method.)",
    "text_3": "<p>QPP Platform Service Fuel Fees are the following;</p><ol><li>Post Fuel Fee, 10 QPP Coin/each.</li><li>Transfer Fee, 5 QPP Coin/each transfer, paid by transferor.</li></ol>",
    "subtitle_4": "Ⅳ. Terms of Service",
    "text_4": "<p>QPP will not check, filter, or take any act on the product information you provided(「Product Information」in the following statement), but we reserve the rights to delete it. If you violate this User Terms of Service or the Product Information contain illegal content, QPP Platform have the rights to delete it without inform you and terminate your rights to use The Service, in critical situation, we may even terminate your right to use other services on QPP Platform. If your Product Information infringed third person’s right or violate the Laws & Regulations, and cause QPP Platform be pursuing of recovery by the third person or been punished by authority, user will take the whole responsibility and make a compensation for any expenses.</p><p>User should obey the rules as follows;</p><ul><li>Do not post or trade the illegal item.</li><li>To the product that a buyer already confirmed, you have corresponding responsibility to provide the product to the buyer as the deal.</li><li>To the product that you already confirmed, you have corresponding responsibility to make payment as the deal.</li></ul>",
    "subtitle_5": "Ⅴ. Account & Password Lost",
    "text_5": "<ol><li>Account and password can not be transfer, rent, or lend to others.</li><li>When you know your account and password have been stolen, you should contact QPP Platform Customer Service, and follow the instructions.</li><li>User should take the whole responsibility for the situation as follows;<ol><li>User didn’t manage account and password properly.</li><li>User provide his/her account and password to the third person.</li><li>Other major accident or deliberate error that caused by user himself/herself.</li></ol></li></ol>",
    "subtitle_6": "Ⅵ. Authorization",
    "text_6": "<p>To any product information that uploaded to QPP Platform by you（Including Advertisement Content）, it will be treat as you already agreed that QPP Platform is free to reproduce, distribute, adaption, public display, public broadcast, and public transmit it for public promote QPP Platform Service or product(including you or others) purpose.</p>",
    "subtitle_7": "Ⅶ. Contrac Termination",
    "text_7": "<p>In some cases, we will stop provide service or terminate your contract;</p><ol><li>We have enough evidence suggest that user uses The Service to do Money Laundering, Fraud, or other Illegal Activity.</li><li>Provide us with fake, incorrect, or other person’s personal information.</li><li>Due to the violation of This User Terms of Service, rules, or any terms, including reapply account.</li><li>Violating the same User Terms of Service and Internal Rules over specific times. You can always request for QPP Platform account deletion and terminate this User Terms of Service.</li></ol>",
    "subtitle_8": "Ⅷ. Service Termination",
    "text_8": "<p>The Service is a 24/7 platform service, QPP Platform’s target is to maintain the system stability and improve the function of service. Despite the Force Majeure or accident, if QPP Platform need maintenance or update, we will announce it 1 day before maintenance day on QPP official website.</p>",
    "subtitle_9": "Ⅸ. Responsibility",
    "text_9": "<p>Unless this User Terms of Service have specific rules, QPP Platform will not give anything as compensation or take responsibility for your lost by using The Service. In case the responsibility has been specific listed in legal norm, you know and agree that QPP Platform will give the compensation, but the compensation will not more than the fee of service that cause your lost.</p>",
    "subtitle_10": "Ⅹ. Exception Clause",
    "text_10": "<p>QPP Platform only provide service with「Current State」, we don’t promise or take compensation responsibility to anything that related as follows;</p><ul><li>QPP Platform system fits the requirements of all the users.</li><li>QPP Platform content and system program don’t have any error or malfunction.</li><li>The Personal Information, Post Information, and Image Uploaded by QPP User on QPP Platform is personal activity of user, QPP does not take any responsibility to its reality or integrity.</li><li>To the item or other services sold through QPP Platform, QPP Platform do not take any flaw surety and responsibility to its trade process, item itself, or service itself. User understand that the provider should take the whole responsibility, the responsibility of the item or service you purchase through QPP Platform. If there is any flaw or surety responsibility occurs, QPP Platform or HOLY BUSINESS does not take the responsibility.</li><li>If there is any interent service provider or telecom system malfunction, QPP Platform will follow the official service agreement of each telecom business to help user to solve it. In case of any system or device shutdown and malfunction, and caused damage by any error, lag, disconnect, or data mistransmission, HOLY BUSINESS does not take any compensation responsibility. </li><li>QPP Platform does not actually deliver, receive, or make a payment, the actual payment, delivery, and receiving is the activity between buyer and seller, QPP Platform does not interfere the actual trade. To the dispute caused by trade between buyer and seller, HOLY BUSINESS does not take any responsibility.</li></ul>",
    "subtitle_11": "Ⅺ. Jurisdiction",
    "text_11": "<p>All the related descriptions and arguments of this User Terms of Service obey the laws & regulations of R.O.C. Taiwan. You agreed to use Taiwan Taipei District Court as the first instance exclusive jurisdiction court.</p>",
    "subtitle_12": "Ⅻ. Terms Condition and Change",
    "text_12": "<p>All the service descriptions on QPP Platform is a part of this User Terms of Service, QPP Platform reserve all the rights to change any content of User Terms of Service in any time. Please keep an eye on the related changes or updates. If the User Terms of Service have any major changes, QPP Platform will announce it on our official website, please pay attention on it.</p>",
    "subtitle_13": "ⅩⅢ. Collection, process, and use of Personal Information",
    "text_13": "<p>Your registration and other specific data will be protected and regulated by ”Privacy Policy” of HOLY BUSINESS. You understand that when you use The Service, you agree HOLY BUSINESS to follow the “Privacy Policy” to collect, process, and use your Personal Information, including the international transmission and storage between nation(border), and the internal usage purpose of HOLY BUSINESS and related companies. The legislation of “Privacy Policy” of this website uses the “Personal Information Protection Act” of R.O.C. as standard. </p>",
    "subtitle_14": "ⅩⅣ. Intelliegence Property Protection",
    "text_14": "<p>The software, image, program, all the contents on website, interface, and the web design used by QPP Platform are all owned by QPP Platform or other obligee with the intelligence property rights protected by laws, including but not limited to Trademark, Patent, Copyright, Business Secret, Proprietary Technology, and etc. Unless user have the paper agreement of obligee in advance, or user cannot do the tort as follows; unauthorized use, change, remake, public transfer, derive, public transmit, public announce, decode, and disassemble. If user violate the rule, except from prosecution based on Copyright Act and related laws, we will also ask user to take the compensation responsibility to QPP Platform(including but not limited to prosecution and lawyer fees).</p><p>User also agree, unless user have agreement or confirmation of obligee, user cannot do the activity as follows; unauthorized use, change, remake, public transfer, derive, public transmit, public announce, reauthorize, and etc. If user violate it and cause the lost of third person, or make the third person ask QPP Platform for their own opinion or request, user will take the responsibility on its own, QPP Platform or HOLY BUSINESS have absolutely nothing to do with it.</p>"
  },
  "nft_info_teach": {
    "title": "Teaching Collections",
    "subtitle_1": "1. Cross Border Fee",
    "subtitle_1_content": {
      "q_1": "What is the cross-border fuel fee?",
      "a_1": "The cross-border fee is when you need to export the item (remittance to other chains)，While the cross-border fee is insufficient, the goods cannot be exported.",
      "q_2": "How to use the Cross Border Fee?",
      "a_2": "Please copy the Cross Border Fees address then provide it to the senders so that the senders will transfer the digital assets to you and you are able to check the record on the historical detail. ",
      "a_2_tip": "*Please copy the Cross Border Fees address then provide it to the senders so that the senders will transfer the digital assets to you and you are able to check the record on the historical detail. ",
      "q_3": "What’s the public address?",
      "a_3": "The QPP public address will show on the cross-border fee page.",
      "q_4": "Why does the cross-border fee not update after the immigration is complete?",
      "a_4": "If the update is confirmed and the update does not appear, please wait or check the status of your network connection and re-confirm.",
      "q_5": "Which crypto wallets are available?",
      "a_5": "目We are providing many kinds of crypto wallets of choice, you could find the one suitable for your usage, here provide several crypto wallets SOP that is commonly used in the market for reference."
    },
    "subtitle_2": "2. Import fuel cost teaching",
    "subtitle_2_content": {
      "teach_1": "Metamask mobile fuel cost teaching",
      "teach_1_content": {
        "step_1": "1. Open Metamask app, Click the send button on the homepage or sidebar to enter.",
        "step_2": "2. Please fill in the QPP Public address(To:), we provide a copy function to avoid the typo.",
        "step_3": "3. Enter the ETH quantity to QPP.",
        "step_4": "4. Confirm the relevant information sent, the public address and the amount sent, click Send and wait for the wallet transaction to complete.",
        "step_5": "5. If the trade is complete, you could check the wallet record and status in QPP."
      },
      "teach_2": "Metamask PC fuel cost teaching",
      "teach_2_content": {
        "step_1": "1. Open Metamask PC, Click Send. (If not, you can extension search for Metamask download in the Chrome browser)",
        "step_2": "2. Please fill in the QPP Public address(To:), we provide a scan, if the pc version available on camera function.",
        "step_3": "3. Check the address information and enter the ETH quantity to QPP.",
        "step_4": "4. Confirm the relevant information sent, the public address and the amount sent, click Send and wait for the wallet transaction to complete.",
        "step_5": "5. If the trade is complete, you could check the wallet record and status in QPP."
      },
      "teach_3": "Trust Wallet fuel cost teaching",
      "teach_3_content": {
        "step_1": "1. Chose Ethereum.",
        "step_2": "2. Click send.",
        "step_3": "3. Enter(Scan) QPP address and the ETH Quantity.",
        "step_4": "4. Confirm the information before transfer."
      }
    },
    "subtitle_3": "3. Immigrate",
    "subtitle_3_content": {
      "q_1": "What’s the public adddress?",
      "a_1": "The cross-border fee page shows the QR Code and address that is the public address to immigrate to the QPP.",
      "teach_2": "Opensea Immigrate Teaching",
      "teach_2_content": {
        "step_1": "1. Opensea: Choose the item, click transfer and enter QPP’s address to complete the immigration process.",
        "step_2": "2. Check the fuel fee, click confirm.",
        "step_3": "3. Confirm the transaction secceeded.",
        "step_3_tip": "＊Note: Only the QPP-created item will be shown in the QPP."
      }
    }
  },
  "forum": {
    "title": "Forum Guideline & Regulation",
    "summary": "Welcome to the QPP forum (“The Platform”in the following statement), our goal is to build a healthy and friendly forum, so please carefully read and follow the regulations as follows. If you violate the regulations, we might terminate partial or all the services to you (including but not limited to temporarily  terminate your post function, limit partial or all the functions of your account, permanent contract termination, and etc.), and take the proper legal action.<br />If you violate this regulations, and cause the third person to lodge an appeal or take legal action for compensation, you realize that you should deal with it on your own and take the related responsibilities ; If your action cause the third person to ask The Platform for compensation or cause government departments and agencies to punish The Platform, you should compensate for the loss (including but not limited to business reputation loss, economic loss, court cost, lawyer cost, and etc.).",
    "subtitle_1": "Ⅰ. User Behavior Regulation",
    "text_1": "<p>You cannot use this platform or forum to do any computer network security attacks or infringement activities, including but not limited to ;</p><ol><li>Activities that might threaten network security of others like network intrusion, jamming, and stealing.</li><li>Providing programs or tools that can intrude, jam, or steal the normal network functions of others.</li><li>Providing technology support, advertisement promotion,  and payment settlement for third person, after knowing about the network security threat activities of  the third person. </li><li>Spread of malware and viruses, or do any activities that can threaten The Platform or network security.</li><li>Counterfeiting TCP/IP data packet name.</li><li>Activities like Reverse Code Engineering, code converting, and other source code mining.</li><li>Violating the laws, government regulations, or doing any activities that violate the rights of third person.</li></ol>",
    "subtitle_2": "Ⅱ. Posting Regulation",
    "text_2": "<p>When you use QPP Forum, you realize that this is a public space, all the contents posted by you should follow the laws and social conventions, or else QPP will terminate partial or all the services to you immediately. Your speech or behavior should not have any of the following situations;</p><ol><li>Violating national security or leaking national secrets.</li><li>Violating laws or breaking social orders.</li><li>Promoting terrorism.</li><li>Discrimination or bullying behavior.</li><li>Spread of sexual behavior, seduction and sexual insult contents like secret filming, nudity, and wardrobe malfunctions.  </li><li>Spread of violence, erotica, gambling, and encouraging crime speech or activity.</li><li>Insulting or threat to others by using words, images, speech, and movement.</li><li>Editing or spread of fraud information.</li><li>Publication or spread of privacy or personal information.</li><li>Any violence or gore behavior that affects the mental health of others.</li><li>Trading illegal products (Including but not limited to contrabands like guns, medicines, and etc.).</li><li>Infringing the rights of others (Including but not limited to Name Rights, Portrait Rights, Right to Reputation, Right of Privacy, Authority of Agency, Trademark Rights, Copyrights, etc.).</li></ol><p>If we think your post violates this regulation, you agreed that we can remove , delete, cancel, edit, change, or terminate your account and contents without informing you in advance. You realize that you should take the whole responsibilities for the contents you published and the interactions with other users on this platform.</p>",
    "last_text": "This Guideline & Regulation might change based on laws or social conventions, please keep an eye on official announcements, and check the related regulations specifically before use. If you have any question, find any illegal or tort activity, please inform The Platform customer service via email: <a href='mailto:info@qpptec.com'>info@qpptec.com</a>"
  },
  "nft_terms":{
    "title":"Collections zone",
    "summary":"Welcome to the Collections zone of QPP. Please read the terms carefully before using the services. If you do not agree to the Terms as follows, please stop using the services below.",
    "subtitle_1": "Ⅰ. The Service",
    "text_1":"QPP now provides the services that you can create Collections (None-Fungible Token) on QPP, and we also can help you to transfer the Collections to blockchain, or transfer the Collections from blockchain to QPP (the “Services”). PLEASE REMINDER, THE SERVICES ONLY APPLY TO THE Collections WHICH IS CREATED ON QPP OR THE Collections WILL NOT BE DISPLAYED NORMALLY ON QPP AFTER TRANSFERING. PLEASE CLARIFY AND MAKE SURE SOURCE OF THE Collections BEFORE USING THE SERVICES. QPP WILL NOT BEAR ANY RELATED DAMAGES.",
    "subtitle_2": "Ⅱ. Fee",
    "text_2":"<p><ol><li>QPP will charge you QPP coins or creation points as service fee when you create Collections. The exact service fee Please refer to the announcement on QPP official website.</li><li>If you transfer the Collections from QPP to other blockchain will charge you the transfer fee (depend on the current exchange rate).</li></ol></p>",
    "subtitle_3": "Ⅲ. User Conduct",
    "text_3": "<p>You agree that you will not violate any law or regulations, or any third-party's intellectual property right. You shall solely responsible for your conduct and content, while using the Service. You also agree you will not:</p><ol><li>Impersonate another person or entity to use our services;</li><li>Use another user's account without authorization;</li><li>Register usernames for the purpose of reselling or otherwise engage in name squatting;</li><li>Use data mining, robot, spider, crawler, scraper, script, browser extension, offline reader, or other automated means to access the Service;</li><li>Reverse engineer, duplicate, decompile, disassemble, or decode any aspect of the Service, or do anything that might discover source code or bypass or circumvent measures employed to prevent or limit access to any service, area, or code of the Service;</li><li>Collect data from our Service for any advertising or marketing activity;</li><li>Use the Service for money laundering, terrorist financing, or other illicit finance;</li><li>Use the Service to engage in price manipulation, fraud, or other deceptive, misleading activity;</li><li>Use the Service to buy, sell, or transfer stolen items, fraudulently obtained items, items taken without authorization, and/or any other illegally obtained items;</li><li>Infringe or violate third party's intellectual property rights or any other rights;</li><li>Create or display illegal content, such as content involve child sexual exploitation;</li><li>Create or display Collections or other items that publicize suicide or self-harm, incites hate or violence against others, or doxes another individual;</li><li>Use the Service for any illegal or unauthorized purpose, including but not limited creating or displaying illegal content;</li><li>Use the Service in any manner that could interfere with, disrupt, negatively affect or inhibit other users from using the Service.</li></ol>",
    "subtitle_4": "Ⅳ. Disclaimer",
    "text_4": "<p>You acknowledge and agree that:</p><p><ol><li>QPP is not party to any agreement between users. You shall bear full responsibility for verifying the identity, legitimacy, and authenticity of Collections that you purchase from sellers. We do not warrant any identity, legitimacy, functionality, or authenticity of users or Collections (and any content associated with such Collections) visible on the Service.</li><li>In no event that QPP or its service providers be liable to you or any third party for any lost profit or any indirect, consequential, exemplary, incidental, special, or punitive damages arising from these terms or the service, products or third-party sites and products, or for any damages related to loss of revenue, loss of profits, loss of business or anticipated savings, loss of use, loss of goodwill, or loss of data, and whether caused by strict liability or tort (including negligence), breach of contract, or otherwise.</li></ol></p>"
  },
  "serverState": {
    "0001": "驗証失敗 (0001)",
    "0002": "Mail Fail (0002)",
    "0003": "QppReturnError (0003)",
    "0004": "逾時 (0004)",
    "0005": "Redis Error (0005)",
    "0006": "沒有連線 (0006)",
    "0007": "識別值不存在 (0007)",
    "3010": "已在執行中 (3010)",
    "3011": "失敗 (3011)",
    "9001": "系統維護中 (9001)",
    "9002": "參數錯誤 (9002)",
    "9003": "資料庫異常 (9003)",
    "9004": "異常錯誤 (9004)",
    "9005": "流程錯誤 (9005)",
    "9006": "資料不在預期 (9006)",
    "9007": "非法IP存取 (9007)",
    "9008": "Http失敗 (9008)",
    "9009": "操作逾時 - sesssion消失 (9009)",
    "9010": "廠商代碼錯誤 (9010)",
    "9011": "資料庫回覆錯誤代碼 (9011)",
    "9012": "必要參數不存在 (9012)"
  },
  "qppState": {
    "1": "此門號需請朋友協助取回",
    "2": "區塊鍊服務逾時",
    "3": "區塊鍊作業失敗",
    "4": "創建失敗",
    "5": "轉移失敗",
    "6": "無此帳號",
    "7": "簽章失敗",
    "8": "創建者無連線",
    "9": "Item Not Exists",
    "10": "兌換失敗",
    "11": "票券已經使用過",
    "12": "資料錯誤",
    "13": "資料已經過期",
    "14": "禁止與非創建者交易",
    "15": "禁止與創建者交易",
    "16": "不得重覆擁有",
    "17": "同IP24H內不可申請超過10簡訊",
    "18": "幾秒後才可交易",
    "19": "對方不在線上",
    "20": "QPP Coin 不足",
    "21": "物品鎖定中",
    "22": "帳號呆帳中不得使用",
    "23": "超過單月購點上限",
    "24": "超過票券持有上限",
    "25": "其他請求進行中",
    "26": "用戶物品餘額不足",
    "27": "系統發生錯誤",
    "28": "委託單不存在",
    "29": "超過持有上限",
    "30": "伺服器忙碌中",
    "50": "你沒申請驗證碼",
    "51": "驗證錯誤超過5次",
    "52": "驗證碼錯誤",
    "53": "對方電話還在驗證時間內",
    "54": "操作次數超過限制",
    "55": "無此資料",
    "56": "此功能暫停中",
    "57": "無此授權",
    "58": "此物品禁止交易",
    "59": "識別已持有但作廢",
    "60": "驗證碼已逾時",
    "61": "授權者 QPP Coin 不足",
    "62": "不得購買自己的訂單",
    "63": "授權者過久未登入",
    "64": "QPP Login 失敗",
    "65": "超過單次移轉上限",
    "66": "超過購買上限",
    "67": "任務已領取",
    "70": "邀請碼錯誤",
    "71": "無此對象",
    "72": "創建者無法使用此功能",
    "73": "已過投票時間",
    "74": "不得重覆投票",
    "100": "版本需更新",
    "160": "查無訂單",
    "161": "已配過點數",
    "162": "配發失敗",
    "163": "交易已退單",
    "250": "帳號已鎖定"
  },
  "Go": {
    "__title": "Troubleshooting instructions for linkage problems:",
    "__btnText": "Install the QPP Digital Backpack",
    "__text1": "－Due to the obstruction of the social software or the built-in browser of the APP, please use Chrome or Safari to open the link with your mobile phone.",
    "__text2": "－It needs to be turned on by mobile phone to link with QPP.",
    "__text3_pc": "－If QPP has not been installed, please scan the QR Code below to install QPP and click the link again.",
    "__text3_mb": "－If QPP has not been installed, please click to go to Google Play or App Store to install QPP and click the link again.",
    "__text4_mb": "If you have not installed the QPP digital backpack.<br/>Please click to Install QPP Digital Backpack.",
    "__text5_mb": "If you have installed the QPP digital backpack.<br/>Please log in by Chrome or Safari browser.",
    "__scan_viaQPP": "Scan the QRcode to open the QPP.",
    "__open_downloadQPP": "Click to Open/Download the QPP."
  },
  "vendor_login": {
    "__title": "Troubleshooting instructions for linkage problems:",
    "__btnText": "Install the QPP Digital Backpack",
    "__text1": "－Due to the obstruction of the social software or the built-in browser of the APP, please use Chrome or Safari to open the link with your mobile phone.",
    "__text2": "－It needs to be turned on by mobile phone to link with QPP.",
    "__text3_pc": "－If QPP has not been installed, please scan the QR Code below to install QPP and click the link again.",
    "__text3_mb": "－If QPP has not been installed, please click to go to Google Play or App Store to install QPP and click the link again.",
    "__text4_mb": "If you have not installed the QPP digital backpack.<br/>Please click to Install QPP Digital Backpack.",
    "__text5_mb": "If you have installed the QPP digital backpack.<br/>Please log in by Chrome or Safari browser.",
    "__scan_viaQPP": "Scan the QRcode to open the QPP.",
    "__open_downloadQPP": "Click to Open/Download the QPP."
  },
  "errPage": {
    "__text1": "Please check whether the linked URL is wrong, if the check is correct but there are still problems, please try again later.",
    "__text2_pc": "－If QPP has not been installed, please scan the QR Code below to install QPP and click the link again.",
    "__text2_mb": "－If QPP has not been installed, please click to go to Google Play or App Store to install QPP and click the link again.",
    "__scan_viaQPP": "Scan the QRcode to open the QPP.",
    "__open_downloadQPP": "Click to Open/Download the QPP."
  },
  "information": {
    "__nickname": "Username",
    "__openQPP": "Open Qpp",
    "__claim": "Claim",
    "__exchange": "Exchange",
    "__openQPP_received": "Open QPP to claim.",
    "__infoNotyet": "No introduction yet",
    "__launch_QPP": "Open the QPP to view personal information.",
    "__scan_viaQPP": "Scan the QRcode to open the QPP."
  },
  "membership_fetch": {
    "__title": "Join QPP membership via QR Code.",
    "__summary": "Please open \"Backpack\" page in QPP applicaion, tap \" ⋮ \" on the top right corner of the screen, then tap \"Scanner\", and scan this QR Code.",
    "__toknow": "Know more about QPP",
    "m_title": "Please launch QPP application.<br />Join QPP membership."
  },
  "event": {
    "fanCard": {
      "__slogan": "Win the challenge and get 3,500 USD !",
      "__tab-1": "Event Rules",
      "__tab-2": "Real Time Ranking",
      "__tab-3": "Examples",
      "__qr-title": "Join the Challenge",
      "__qr-p": "Scan to Download QPP",
      "rules": {
        "__title": "The goal of QPP is to build the simplest membership management platform. With little cost, anyone can easily make and publish their own member card.",
        "__dt-1": "About Event",
        "__dt-2": "Event Time",
        "__dt-3": "Prize",
        "__dt-4": "How to Partici<wbr>pate",
        "__dd-1": "We are looking for the most creative member card that will make people absolutely love it at the first glance. Come on with your best idea and become the winner of 3,500 USD Big Prize!",
        "__dd-2": "2020/12/23 - 2021/01/20 23:59 <small>(GMT+8 Taipei Time Zone)</small>",
        "__dd-3": "1st place 3,500 USD <br> 2nd place 1,760 USD <br> 3rd place 700 USD",
        "__dd-4": "<span> Brainstorm </span><span> Card Creation </span><span> Share Link </span>",
        "__li-1": "Use your best idea to create a card in QPP for this challenge.",
        "__li-2": "Promoting your card via QR Code, links or other ways, then make users take the card and become your fans.",
        "__li-3": "The top 3 users with the most fans win the challenge. By the end of the event, we will announce the results on the official website.",
        "__li-4": "During this event, any card created in QPP will be seen as agreed to participate in the event, and inspected by officials. We will automatically disqualify you if the card violates related regulations without sending any notices.",
        "__more": "※ For more information, please check ",
        "__more-2": "",
        "__notice": "(Notice)",
        "__enter": "Join Now!"
      },
      "rank": {
        "__title": "※ Ranking updates every hour",
        "__username": "Username",
        "__area": "Area",
        "__fans": "Cards Shared"
      },
      "example": {
        "__title-1": "Tutorial",
        "__title-2": "Share Tutorial",
        "__title-3": "Usage Case",
        "tutorial": {
          "__title": "3 simple steps to create your fan card. Win the big prize!",
          "__step-1": "Step 1: Go to \"Backpack\", tap the \"create item\" button on the top-right corner.",
          "__step-2": "Step 2: Fill in the required information for your fan card.",
          "__step-2-1": "Attention",
          "__step-2-2": "You cannot change this information later!",
          "__step-3": "Step 3: Pick an icon and cover image.",
          "__step-3-1": "You can change the icon and cover image at any time, unlike the typical card that has only one look, you can prepare surprise for your fans by changing the images regularly.",
          "__dt-1": "Item Name",
          "__dt-2": "Category",
          "__dt-3": "Expiration Date",
          "__dt-4": "Description",
          "__dd-1": "Give your card a nice name for you and your fans!",
          "__dd-2": "Fan Card belongs to \"Identification\".",
          "__dd-3": "You can set an expiration date for your card, starting from 1 year, you can choose to set 1 to 5 years or unlimited. Once a fan, always a fan.",
          "__dd-4": "You can fill in introduction, offers, merits, and function descriptions of the card."
        },
        "share": {
          "__title": "Sharing cards with one tap, and<br>build your member community easily.",
          "__p-1": "After the member card is created , you can check the card from your backpack, and tap the share button on the bottom of the screen to activate the share feature.",
          "__p-2": "The QR Code screen will pop after you activated the share feature, you can tap the button on the bottom-left, and send the link of the card to the community to invite fans to join & take the card; or, you can tap the download button to save the QR Code image to your album, and let fans scan it to join membership!",
          "__p-3": "The member who received the card will also see the information about it in notification."
        },
        "bg": {
          "__title": "In this network-influencer age, anyone can be the influencer, but how do you build your fans?",
          "__p-1": "No matter if you are the leader of a social circle or a super influencer with millions of fans, you can build your fan base with ease using the QPP virtual member card function.",
          "__example": "Example",
          "__p-2": "Du Du is a handsome cat who became famous recently. CC, the owner of Du Du wants to make a fan club for him, and hold regular events. He uses QPP to build the cat a maniac card, so the fans who participate in the event can get a postcard with the cat's paw print."
        }
      },
      "notice": {
        "__title": "Notice",
        "__li-1": "In the same QPP account, we will only give the prize for the highest rank card.",
        "__li-2": "If the outgiving count of the top 3 fan cards are less than 2,000, we will cancel the event ranking prize.",
        "__li-3": "This event belongs to HOLY BUSINESS CO., LTD. Taiwan Branch Office, so due to the Republic of China Income Tax Act: ① If the opportunity winning's prize value is worth more than NT$1,000, it will be count into your yearly individual income tax to declare ; ② If the prize value is worth more than NT$20,000, then you will have to pay 10% of it as prize tax; ③ The expatriate (it means that local or foreigner that did not live in the Republic of China's border for over 183 days) no matter how much the prize value is, you will have to pay 20% of it as Income from Contests and Games and from Prizes and Awards Won by Chance. But if the tax did not exceed NT$2,000, then you don't have to pay it (Invalid for foreigners).",
        "__li-4": "If the prize winner refuses to pay income tax after being noticed by officials, it will be seen as giving up the right to win the prize, we will not fill the winner's vacancy in order.",
        "__li-5": "The winner list will be announced on the event website page, and we will send a message to inform winners, please send back the necessary information within 10 days after receiving the notice, if not, we will cancel the qualification of the winner.",
        "__li-6": "During event time, any card created in QPP will be seen as agreed to participate in the event, if it contains texts or images that are against social conventions or not safe for children, we will disqualify it instantly.",
        "__li-7": "HOLY BUSINESS CO., LTD. Taiwan Branch Office remains the rights to terminate or change the event times, rules, and contents. We will execute it after we announce it on QPP official website."
      }
    }
  }
}