{
  "menu": {
    "__lang": "zh_TW",
    "__home": "Beranda",
    "__productIntro": "Pengenalan Produk",
    "__productFeature": "Fitur Produk",
    "__usageInstruction": "Instruksi Penggunaan",
    "__announcement": "Pengumuman",
    "__contactUS": "Hubungi kami"
  },
  "alert": {
    "__logout": "Logout",
    "__logoutTip": "Are you sure you want to log out?",
    "__cancel": "Cancel",
    "__confirm": "Confirm"
  },
  "home": {
    "webtitle": "QPP - The Digital Backpack",
    "section-1": {
      "__title": "- The Digital Backpack",
      "__p": "Ransel digital QPP adalah alat untuk menyimpan berbagai produk digital menggunakan nomor telpon.<br/>Nomor telepon adalah akun QPP, tidak perlu registrasi, ketika ingin menggunakan produk digital, kamu hanya perlu mengunduh dan menginstalnya.<br/>Buka QPP sekarang untuk melihat item digital apa yang kamu miliki!",
      "__slogan": "Log in sekarang dan dapatkan digital backpack secara gratis.",
      "__slogan2": "Undang teman anda dan dapatkan <span class='text-yellow'>30 poin koin QPP</span>"
    },
    "section-2": {
      "__title": "Gunakan backpack digital untuk membuat dan mengelola item dengan mudah!",
      "__item1-title": "Transfer item di dalam game sesuka-mu",
      "__item1-p": "Anda dapat mentransfer item dalam game dari partner game anda kepada siapa pun, dan mengelolanya tanpa batasan apa pun!",
      "__item2-title": "Kartu anggota dapat membuat anda merasa aman",
      "__item2-p": "Dengan teknologi penyimpanan data yang canggih, QPP dapat dengan cepat menerbitkan kartu keanggotaan, dan memecahkan masalah penyimpanan kartu fisik!",
      "__item3-title": "Pergi kemanapun dengan tiket di tangan anda",
      "__item3-p": "Tidak perlu khawatir lagi tentang kehilangan tiket, simpan semuanya di QPP Digital Backpack, dan gunakan dengan satu jari!",
      "__item4-title": "Lebih banyak lagi fungsi keren menanti anda",
      "__item4-p": "Tujuan QPP adalah menjadi platform integrasi fisik-virtual terbesar di dunia, dan lebih banyak fungsi unik mendatang melalui Integrasi SDK modern!"
    },
    "section-3": {
      "__title": "Digital backpack  memiliki banyak fungsi, menciptakan lingkaran kehidupan yang nyaman!"
    },
    "section-4": {
      "__brik1-title": "No hp anda adalah akun QPP",
      "__brik1-p": "Anda dapat mentransfer item meskipun penerima bukan pengguna QPP, sistem akan mengirim pesan ke penerima tentang transfer item, kemudian pengguna dapat mengakses item dengan masuk ke QPP melalui pesan, membuang semua prosedur pendaftaran.",
      "__brik2-title": "Import kontak dengan satu jari",
      "__brik2-p": "Cukup impor kontak nda dan bawa semua teman anda ke dalam lingkaran kehidupan QPP. Nikmati serunya mengumpulkan, berdiskusi, dan bertukar pikiran bersama, semakin banyak teman yang kamu bawa, semakin banyak keseruan yang akan kamu dapatkan!",
      "__brik3-title": "Tempat diskusi dimana anda bisa jadi diri sendiri",
      "__brik3-p": "Kelola halaman info pribadi anda dan mulai mengobrol dengan mudah. Info Kehidupan, Diskon, dan Gosip, Temukan teman anda di QPP!"
    },
    "digibag": {
      "title": "Integrasikan layanan anda ke dalam QPP Digital Backpack untuk mendapatkan efisiensi maksimum!",
      "text": "Daftar partner bisnis \"Akun resmi\" sekarang juga !",
      "list1_name": "Buat dan kirim item digital dalam jumlah besar sekaligus",
      "list1_p": "Kirim item digital anda ke banyak pengguna dengan mudah.",
      "list2_name": "Ucapkan selamat tinggal pada akun dan kata sandi anda",
      "list2_p": "Izinkan pengguna masuk ke service di lingkungan yang sangat aman.",
      "list3_name": "Bertukar item hanya semudah itu",
      "list3_p": "Tidak perlu lagi kode acak untuk item atau diskon."
    },
    "partner": {
      "title": "Partner Bisnis"
    }
  },
  "commodity_info": {
    "title": "Tautan",
    "creator": "Kreator",
    "publisher": "Penerbit",
    "info": "Info",
    "type_vote": "Kuesioner",
    "type_system": "Sistem mata uang",
    "type_digital": "Mata uang digital",
    "type_virtual": "Harta karun virtual",
    "type_voucher": "Voucher",
    "type_eTicket": "Tiket digital",
    "type_id": "Identifikasi",
    "type_number": "Nomor Serial",
    "type_qrcode": "QR Code",
    "type_digital_object": "Barang Digital",
    "scan_viaQPP": "Scan QR-Code untuk membuka QPP",
    "scan_viaQPP_received": "Scan barcode utk membuka QPP",
    "scan_download": "Scan barcode untuk mengunduh",
    "launch_QPP": "Buka QPP untuk melihat data pribadi",
    "status": "Status",
    "vote_now": "Sedang berlangsung",
    "vote_finished": "Berakhir",
    "vote_expired": "Melewati masa berlaku",
    "expriy": "Berakhir",
    "vote_number": "Penghitungan Suara",
    "vote_summary": "Info Kuesioner",
    "vote_total": "Hasil sementara",
    "vote_result": "Hasil statistik",
    "vote_after": "Hasil akan diumumkan setelah voting berakhir.",
    "vote_over": "Tidak ada record karena hasil statistik telah berakhir.",
    "people": "Penghitungan Suara",
    "vote_yet": "Anda memiliki pemungutan suara yang belum selesai.",
    "vote_submit": "Kirim",
    "vote_login": "Login & Pemungutan suara",
    "vote_login_p": "Jika anda ingin melakukan pemungutan suara, Silahkan login APP QPP dahulu.",
    "vote_success": "Pemilihan suara anda telah berhasil dikirimkan",
    "vote_success_p": "Anda akan menerima record di APP Anda, hasil pemungutan suara akan ditampilkan dengan cara yang dipilih oleh pembuatnya.",
    "vote_fault": "Hasil pemilihan suara anda gagal dikirim",
    "vote_cannot": "Anda tidak dapat memilih",
    "vote_error9": "Item ini tidak dapat memproses fungsi voting, harap hubungi layanan pelanggan.",
    "vote_error12": "Data pemungutan suara salah, silakan hubungi customer service",
    "vote_error18": "Terjadi kesalahan selama proses pemungutan suara, harap coba beberapa saat lagi",
    "vote_error22": "Akun ini tidak dapat memilih suara karena telah di hentikan",
    "vote_error30": "Server sedang sibuk, silahkan coba  lagi ",
    "vote_error72": "Sistem akan mengarahkan anda ke hasil statistik karena anda adalah pembuatnya.",
    "vote_error73": "Waktu pemungutan suara telah berakhir, mengarahkan anda langsung ke hasil",
    "vote_error74": "Anda telah memilih, sistem akan mengarahkan ke hasil.",
    "vote_qrcodeOverdue": "Waktu autentikasi QR-code telah habis, harap coba lagi.",
    "vote_enter": "Mengonfirmasi",
    "more": "Selanjutnya",
    "countdown": "(Login countdown:",
    "seconds": "detik)",
    "notice": "Peringatan",
    "category": "Kategori"
  },
  "footer": {
    "__companyName": "HOLY BUSINESS CO., LTD",
    "__taxID": "tax ID number",
    "__customerServiceEmail": "E-mail Customer Service",
    "__businessProposalEmail": "E-mail Business Proposal",
    "__link": "Tautan",
    "__terms": "Terms",
    "__privacyPolicy": "Privacy Policy",
    "__termsOfService": "Terms of Service",
    "__download": "Download"
  },
  "privacy": {
    "__title": "Privacy Policy",
    "__p": "This Privacy Policy is for HOLY BUSINESS CO., LTD(「HOLY BUSINESS」or「we/our/us」in the following statement) provided at https://www.qpptec.com/ website’s「QPP」Platform Service(「The Service」in the following statement). When you start to use The Service, it means you already read, know, and agree to our Privacy Policy. This Privacy Policy is a part of our User Terms of Service. <span class='text-yellow-100'>Please Notice! Due to The Service provides membership platform service, your cell phone number will be your membership account, which could possibly be revealed to or used by third party, if you disagreed about this, <u>please stop registration immediately</u>.</span>",
    "__paragraph-1_title": "1. The Purpose of Personal Information Collection",
    "__paragraph-1_p-1": "The purpose of personal information collection is to provide,  improve, and plan our service option. ",
    "__paragraph-1_p-2": "You can view and use our service without reveal your personal information in some situation, but if you choose to use The Service, we may request you to provide contact, recognizable, payment information, etc.",
    "__paragraph-1_p-3": "We may auto collect your information on our website based on your activity, we will use it to research user behavior module, member count, and user hobby, in order to provide better service.",
    "__paragraph-1_p-4": "Besides, you may see third party’s link on our website(for example, ads), for the related Privacy Policy, please go check the third party’s privacy policy.",
    "__paragraph-2_title": "2. The Categories of Personal Information Collection",
    "__paragraph-2_p": "When you use QPP Service, HOLY BUSINESS may collect the data as follows;",
    "__paragraph-2_li-1": "Personal Information<br />When you use the application that developed and operated by HOLY BUSINESS, HOLY BUSINESS might collect specific information, including but not limited to country, language setting, phone number, etc.",
    "__paragraph-2_li-2": "Mobile Device and Connection Related Information<br />HOLY BUSINESS may collect mobile device or connection related information from your mobile device, for example, type of device, operating system, internet service provider, mobile device setting, IP address, and other recognizable information.",
    "__paragraph-2_li-3": "Activity and Social Related  Information<br />When you use The Service, or doing social activity with other member, HOLY BUSINESS may collect the related information provided by you(including but not limited to product information, contact information, etc.).",
    "__paragraph-2_li-4": "Trade Related Information<br />When you use The Service, HOLY BUSINESS may collect trade and payment related information.",
    "__paragraph-2_li-5": "Third Party Account Related Information<br />When you use the application that developed or operated by HOLY BUSINESS, HOLY BUSINESS may collect your third party account related information, for example, login certification, personal profile, friend list, etc.",
    "__paragraph-3_title": "3. The Period, Area, Object, and Purpose of Data Usage",
    "__paragraph-3_li-1": "Period<br />Unless laws have specific norm, HOLY BUSINESS will use your personal information in the period of The Service usage, until the end of The Service or you request to stop.",
    "__paragraph-3_li-2": "Area<br />Based on the purpose that listed in this policy, your personal information could be use in Taiwan, HOLY BUSINESS related company’s country, and in the countries that provided by The Service.",
    "__paragraph-3_li-3": "Object<br />Unless laws have specific norm, HOLY BUSINESS will use your personal information based on the purpose that listed in this policy. HOLY BUSINESS will not provide your personal information to third person, except for the situation as follows;<ol><li>Get your permission in advance.</li><li>Laws request to reveal your specific information.</li><li>HOLY BUSINESS related company needs to use your personal information.</li><li>Other user of The Service reveals a part of your personal information, for example, contact information, cell phone number, etc.</li></ol>",
    "__paragraph-3_li-4": "Purpose<ol><li>For The Service<br />HOLY BUSINESS may use your personal information to maintain and improve The Service. The information will also use to prevent and investigate the illegal activity or User Terms of Service violation activity.</li><li>For Customer Service<br />If you ask HOLY BUSINESS for the The Service related problem, HOLY BUSINESS may use your personal information to solve it.</li><li>For Statistic<br />Due to the statistic and analysis purpose, HOLY BUSINESS may use your personal information in anonymous form. HOLY BUSINESS will use personal information, in order to improve service, operation, promotion activity, possible service, and also use it as a new product development sample.</li></ol>",
    "__paragraph-4_title": "4. User Rights and Exercise",
    "__paragraph-4_li-1": "Based on your personal information, you can ask HOLY BUSINESS to do the act with written application as follows;<ol><li>Ask to search or read it.</li><li>Ask for a copy.</li><li>Ask to add or correct it.</li><li>Ask to stop collect, store, and use it.</li><li>Ask to deletion.</li></ol>",
    "__paragraph-4_li-2": "limitation of User Rights<br />If your request didn’t follow the correct procedure or been limited by the laws, the rights that listed above will be restricted.",
    "__paragraph-4_li-3": "Fee<br />If you follow this article’s first paragraph to ask HOLY BUSINESS for search, read, or make a copy, HOLY BUSINESS will charge necessary fee.",
    "__paragraph-4_li-4": "Procedure of Rights Exercise<br />To exercise  this article’s first paragraph, the applicant should provide the application form with identification. If you authorize an agent to execute, the agent should provide the paper of authorization and the identification of agent & applicant.",
    "__paragraph-5_title": "5. Influence of provide Impaired Personal Information",
    "__paragraph-5_p": "If you can’t provide intact and certain personal information, you may not use some of HOLY BUSINESS Apps due to it, so we recommend you to provide us with intact personal information, and update it constantly.",
    "__paragraph-6_title": "6. The Security of Personal Information",
    "__paragraph-6_p": "HOLY BUSINESS use proper security technology, protection, and follow the relevant laws to secure personal information related business, in order to protect your personal information form been stolen, changed, damaged, deleted or lost.",
    "__paragraph-7_title": "7. Other Data Collectors",
    "__paragraph-7_p": "This Privacy Policy only restrict how we collect, store, and use your personal information. When you reveal your personal information, any platform user, buyer, and seller could know it, they will take the corresponding legal responsibility on how they use or collect your personal information. To all the third party advertisement, website, and link, please check the third party’s privacy policy.",
    "__paragraph-8_title": "8. Changes to the Privacy Policy",
    "__paragraph-8_p": "HOLY BUSINESS may change this Privacy Policy in any moment, related changes will be announced in our App, please check the latest version of Privacy Policy. The changes of Privacy Policy will come into force from the announcement day, when you continuously use our App, it means you already read, knew, and agreed to the related changes.",
    "__paragraph-9_title": "9. Feedback & Suggestion",
    "__paragraph-9_p-1": "If you have any Privacy Policy or Personal Information related question, please send an",
    "__paragraph-9_sendMail": "email",
    "__paragraph-9_copy": "The content has been copied to the Clipboard.",
    "__paragraph-9_p-2": "to our Customer Service Center."
  },
  "term": {
    "title": "「QPP」Platform User Terms of Service",
    "summary": "This User Terms of Service is for「QPP」Platform Service（「The Service」in the following statement)  provided by HOLY BUSINESS CO., LTD（「HOLY BUSINESS」in the following statement）. When you use The Service, it means you already read, know, and agree to our User Terms of Service（including but not limited to the Privacy Policy of The Service）. This User Terms of Service may change in any moment, related changes will be announced on our official website, and come into force from the announcement day.",
    "subtitle_1": "Ⅰ. About「QPP」Platform Service",
    "text_1": "<p>The Service is a platform for members to trade for item or service. Notice! The products on platform are uploaded by members, QPP Platform cannot identify or determine the origin, authenticity, and integrity of it, members will have to check it themselves before trade. The Service will not interfere between member’s trade or make any guarantee about the source, quality, safety, legality of the products on QPP Platform.</p><ol><li>When you use QPP Platform Service, it means you know and agree the regulations as follows;<ol><li>To a confirmed order, buyer and seller have the responsibility to finished it.</li><li>Any argument that caused by trading should be solved by seller and buyer themselves.</li><li>Buyer and seller afford the trade related fees.</li><li>Follow the local laws & regulations.</li></ol></li><li>Seller should have the rights to sell the product, make sure the product is selling with proper information, and it’s legality; Buyer should check product information, deliver method, and condition before making order. Once the order has been confirmed, the contract exist between buyer and seller, they have the corresponding responsibility of payment and delivery. Unless the laws & regulations have specific terms for the situation, both buyer and seller can not cancel the deal. Notice! If buyer or seller violate the deal, related regulations or laws, and cause any dispute or litigation, then buyer and seller will have to deal with it themselves, QPP Platform does not take any responsibility at all.</li></ol>",
    "subtitle_2": "Ⅱ. Membership Registration Confirmation and Update",
    "text_2": "<ol><li>You have to finished registration, become a member of The Service to use the related services. QPP Platform is only for full capacity Natural Person, and legitimate Legal Person or Group. If you don’t have full capacity, please let your custodian read, know and agree to this User Terms of Service, then use The Service. When you continuously use The Service, it means your custodian already agree to the User Terms of Service and the later related changes.</li><li>You have to provide the correct, latest, and intact membership information, and keep update it constantly, in order to make sure it’s correct and intact. QPP Platform have the rights to check your personal information is real or fake(including but not limited to contact with bank or third person). If you provide any wrong, fake, outdated, impaired information, or QPP have enough evidence to believe such things, QPP remain the rights to temporarily or eternally terminate your membership account, refuse to provide part or all The Service, and you agree to afford any expense from the process. If you cannot use The Service because the fake or impaired personal information, you can not use it as the reason to cancel the order or refuse to make a payment. Notice! If you use fake or third person’s personal information, your rights will not be protected, and you might take the civil and criminal liabilities.</li></ol>",
    "subtitle_3": "Ⅲ. Service Fuel Fees(Including payment method.)",
    "text_3": "<p>QPP Platform Service Fuel Fees are the following;</p><ol><li>Post Fuel Fee, 10 QPP Coin/each.</li><li>Transfer Fee, 5 QPP Coin/each transfer, paid by transferor.</li></ol>",
    "subtitle_4": "Ⅳ. Terms of Service",
    "text_4": "<p>QPP will not check, filter, or take any act on the product information you provided(「Product Information」in the following statement), but we reserve the rights to delete it. If you violate this User Terms of Service or the Product Information contain illegal content, QPP Platform have the rights to delete it without inform you and terminate your rights to use The Service, in critical situation, we may even terminate your right to use other services on QPP Platform. If your Product Information infringed third person’s right or violate the Laws & Regulations, and cause QPP Platform be pursuing of recovery by the third person or been punished by authority, user will take the whole responsibility and make a compensation for any expenses.</p><p>User should obey the rules as follows;</p><ul><li>Do not post or trade the illegal item.</li><li>To the product that a buyer already confirmed, you have corresponding responsibility to provide the product to the buyer as the deal.</li><li>To the product that you already confirmed, you have corresponding responsibility to make payment as the deal.</li></ul>",
    "subtitle_5": "Ⅴ. Account & Password Lost",
    "text_5": "<ol><li>Account and password can not be transfer, rent, or lend to others.</li><li>When you know your account and password have been stolen, you should contact QPP Platform Customer Service, and follow the instructions.</li><li>User should take the whole responsibility for the situation as follows;<ol><li>User didn’t manage account and password properly.</li><li>User provide his/her account and password to the third person.</li><li>Other major accident or deliberate error that caused by user himself/herself.</li></ol></li></ol>",
    "subtitle_6": "Ⅵ. Authorization",
    "text_6": "<p>To any product information that uploaded to QPP Platform by you（Including Advertisement Content）, it will be treat as you already agreed that QPP Platform is free to reproduce, distribute, adaption, public display, public broadcast, and public transmit it for public promote QPP Platform Service or product(including you or others) purpose.</p>",
    "subtitle_7": "Ⅶ. Contrac Termination",
    "text_7": "<p>In some cases, we will stop provide service or terminate your contract;</p><ol><li>We have enough evidence suggest that user uses The Service to do Money Laundering, Fraud, or other Illegal Activity.</li><li>Provide us with fake, incorrect, or other person’s personal information.</li><li>Due to the violation of This User Terms of Service, rules, or any terms, including reapply account.</li><li>Violating the same User Terms of Service and Internal Rules over specific times. You can always request for QPP Platform account deletion and terminate this User Terms of Service.</li></ol>",
    "subtitle_8": "Ⅷ. Service Termination",
    "text_8": "<p>The Service is a 24/7 platform service, QPP Platform’s target is to maintain the system stability and improve the function of service. Despite the Force Majeure or accident, if QPP Platform need maintenance or update, we will announce it 1 day before maintenance day on QPP official website.</p>",
    "subtitle_9": "Ⅸ. Responsibility",
    "text_9": "<p>Unless this User Terms of Service have specific rules, QPP Platform will not give anything as compensation or take responsibility for your lost by using The Service. In case the responsibility has been specific listed in legal norm, you know and agree that QPP Platform will give the compensation, but the compensation will not more than the fee of service that cause your lost.</p>",
    "subtitle_10": "Ⅹ. Exception Clause",
    "text_10": "<p>QPP Platform only provide service with「Current State」, we don’t promise or take compensation responsibility to anything that related as follows;</p><ul><li>QPP Platform system fits the requirements of all the users.</li><li>QPP Platform content and system program don’t have any error or malfunction.</li><li>The Personal Information, Post Information, and Image Uploaded by QPP User on QPP Platform is personal activity of user, QPP does not take any responsibility to its reality or integrity.</li><li>To the item or other services sold through QPP Platform, QPP Platform do not take any flaw surety and responsibility to its trade process, item itself, or service itself. User understand that the provider should take the whole responsibility, the responsibility of the item or service you purchase through QPP Platform. If there is any flaw or surety responsibility occurs, QPP Platform or HOLY BUSINESS does not take the responsibility.</li><li>If there is any interent service provider or telecom system malfunction, QPP Platform will follow the official service agreement of each telecom business to help user to solve it. In case of any system or device shutdown and malfunction, and caused damage by any error, lag, disconnect, or data mistransmission, HOLY BUSINESS does not take any compensation responsibility. </li><li>QPP Platform does not actually deliver, receive, or make a payment, the actual payment, delivery, and receiving is the activity between buyer and seller, QPP Platform does not interfere the actual trade. To the dispute caused by trade between buyer and seller, HOLY BUSINESS does not take any responsibility.</li></ul>",
    "subtitle_11": "Ⅺ. Jurisdiction",
    "text_11": "<p>All the related descriptions and arguments of this User Terms of Service obey the laws & regulations of R.O.C. Taiwan. You agreed to use Taiwan Taipei District Court as the first instance exclusive jurisdiction court.</p>",
    "subtitle_12": "Ⅻ. Terms Condition and Change",
    "text_12": "<p>All the service descriptions on QPP Platform is a part of this User Terms of Service, QPP Platform reserve all the rights to change any content of User Terms of Service in any time. Please keep an eye on the related changes or updates. If the User Terms of Service have any major changes, QPP Platform will announce it on our official website, please pay attention on it.</p>",
    "subtitle_13": "ⅩⅢ. Collection, process, and use of Personal Information",
    "text_13": "<p>Your registration and other specific data will be protected and regulated by ”Privacy Policy” of HOLY BUSINESS. You understand that when you use The Service, you agree HOLY BUSINESS to follow the “Privacy Policy” to collect, process, and use your Personal Information, including the international transmission and storage between nation(border), and the internal usage purpose of HOLY BUSINESS and related companies. The legislation of “Privacy Policy” of this website uses the “Personal Information Protection Act” of R.O.C. as standard. </p>",
    "subtitle_14": "ⅩⅣ. Intelliegence Property Protection",
    "text_14": "<p>The software, image, program, all the contents on website, interface, and the web design used by QPP Platform are all owned by QPP Platform or other obligee with the intelligence property rights protected by laws, including but not limited to Trademark, Patent, Copyright, Business Secret, Proprietary Technology, and etc. Unless user have the paper agreement of obligee in advance, or user cannot do the tort as follows; unauthorized use, change, remake, public transfer, derive, public transmit, public announce, decode, and disassemble. If user violate the rule, except from prosecution based on Copyright Act and related laws, we will also ask user to take the compensation responsibility to QPP Platform(including but not limited to prosecution and lawyer fees).</p><p>User also agree, unless user have agreement or confirmation of obligee, user cannot do the activity as follows; unauthorized use, change, remake, public transfer, derive, public transmit, public announce, reauthorize, and etc. If user violate it and cause the lost of third person, or make the third person ask QPP Platform for their own opinion or request, user will take the responsibility on its own, QPP Platform or HOLY BUSINESS have absolutely nothing to do with it.</p>"
  },
  "nft_info_teach": {
    "title": "Mengajar Koleksi",
    "subtitle_1": "1. Biaya bahan bakar lintas batas",
    "subtitle_1_content": {
      "q_1": "Berapa biaya bahan bakar lintas batas?",
      "a_1": "Biaya bahan bakar lintas batas adalah biaya ketika Anda perlu mengekspor barang (Transfer ke rantai (Chain) lain), ketika biaya bahan bakar lintas batas tidak mencukupi, barang tidak dapat diekspor.",
      "q_2": "Bagaimana cara menggunakan biaya bahan bakar lintas batas?",
      "a_2": "Anda dapat klik menyalin alamat biaya bahan bakar lintas batas untuk di berikan kepada pengirim, supaya pengirim dapat mengirimkan aset digital kepada Anda, dan Anda dapat memeriksa catatan akun di detil riwayat.",
      "a_2_tip": "*Harap konfirmasi format dengan pengirim sebelum mengirim dan berikan alamat yang benar untuk menghindari hilangnya aset digital. ",
      "q_3": "Apakah alamat publik itu?",
      "a_3": "Kode QR dan alamat yang ditampilkan di halaman biaya bahan bakar lintas batas adalah untuk alamat publik untuk masuk ke QPP (Kirim item dari rantai lain kembali ke QPP)",
      "q_4": "Transfer sudah selesai tapi biaya bahan bakar belum diperbarui?",
      "a_4": "ika sudah dikonfirmasi berhasil namun update masih belum muncul, silakan menunggu sesaat atau periksa status koneksi jaringan Anda dan konfirmasi ulang.",
      "q_5": "Dompet kripto mana saja yang bisa digunakan?",
      "a_5": "Saat ini, ada banyak penyedia layanan dompet terenkripsi yang dapat dipilih. Anda dapat mencoba beberapa dompet terenkripsi yang berbeda untuk menemukan cara yang cocok untuk Anda. QPP berikut menyediakan beberapa dompet yang umum digunakan untuk referensi."
    },
    "subtitle_2": "2. Tutorial deposit",
    "subtitle_2_content": {
      "teach_1": "Tutorial deposit Metamask mobile",
      "teach_1_content": {
        "step_1": "1. Buka aplikasi Metamask, klik tombol kirim di beranda atau bilah sisi untuk masuk",
        "step_2": "2. Isi alamat pengirim (To), silahkan isi alamat publik QPP untuk alamat pengirim, anda bisa menggunakan fungsi copy untuk menyalin alamat publik biaya bahan bakar lintas batas di QPP",
        "step_3": "3. Masukkan jumlah Ethereum yang akan digunakan di QPP",
        "step_4": "4. Konfirmasikan informasi terkait yang akan dikirim, alamat publik dan jumlah yang dikirim, klik Kirim dan tunggu transaksi dompet selesai, dan konfirmasi bahwa ada catatan transaksi yang selesai di dompet, Anda dapat membuka QPP untuk mengonfirmasi apakah sudah diterima",
        "step_5": "5. Buka Metamask PC, klik kirim (jika tidak ada, Anda dapat mencari unduhan Metamask di plug-in browser Chrome)"
      },
      "teach_2": "Tutorial deposit Metamask PC",
      "teach_2_content": {
        "step_1": "1. Buka Metamask PC, klik kirim (jika tidak ada, Anda dapat mencari unduhan Metamask di plug-in browser Chrome)",
        "step_2": "2. Isi alamat pengirim (To), silahkan isi alamat publik QPP untuk alamat pengirim. Jika versi PC memiliki fungsi kamera, anda juga dapat mengaktifkan pemindaian untuk identifikasi.",
        "step_3": "3. Konfirmasikan alamat pengiriman dan jumlah Ethereum yang diperlukan",
        "step_4": "4. Konfirmasikan informasi terkait yang dikirim, alamat publik dan jumlah yang dikirim, klik Konfirmasi dan tunggu transaksi dompet selesai ",
        "step_5": "5. Anda dapat memeriksa kemajuan transaksi di catatan transaksi dompet, dan mengonfirmasi bahwa transfer berhasil. Anda dapat membuka QPP untuk mengonfirmasi apakah Anda telah menerimanya atau belum"
      },
      "teach_3": "Tutorial deposit Trust Wallet",
      "teach_3_content": {
        "step_1": "1. Klik Ethereum",
        "step_2": "2. Tekan kirim",
        "step_3": "3. Masukkan (scan) alamat QPP dan jumlah ETH yang ingin Anda masukkan",
        "step_4": "4. Konfirmasikan informasi pada daftar untuk menyelesaikan transfer"
      }
    },
    "subtitle_3": "3. Masuk",
    "subtitle_3_content": {
      "q_1": "Apakah alamat publik itu?",
      "a_1": "Kode QR dan alamat yang ditampilkan di halaman biaya bahan bakar lintas batas adalah untuk alamat publik untuk masuk ke QPP (Kirim item dari rantai lain kembali ke QPP)",
      "teach_2": "Tutorial Masuk Opensea",
      "teach_2_content": {
        "step_1": "1. Opensea: Pilih item, klik transfer, dan masukkan alamat QPP untuk masuk ke QPP.",
        "step_2": "2. Konfirmasi biaya bahan bakar dan klik Konfirmasi.",
        "step_3": "3. Konfirmasikan keberhasilan.",
        "step_3_tip": "＊Harap diperhatikan bahwa hanya item yang dibuat di QPP yang akan muncul di QPP."
      }
    }
  },
  "forum": {
    "title": "Forum Guideline & Regulation",
    "summary": "Welcome to the QPP forum (“The Platform”in the following statement), our goal is to build a healthy and friendly forum, so please carefully read and follow the regulations as follows. If you violate the regulations, we might terminate partial or all the services to you (including but not limited to temporarily  terminate your post function, limit partial or all the functions of your account, permanent contract termination, and etc.), and take the proper legal action.<br />If you violate this regulations, and cause the third person to lodge an appeal or take legal action for compensation, you realize that you should deal with it on your own and take the related responsibilities ; If your action cause the third person to ask The Platform for compensation or cause government departments and agencies to punish The Platform, you should compensate for the loss (including but not limited to business reputation loss, economic loss, court cost, lawyer cost, and etc.).",
    "subtitle_1": "Ⅰ. User Behavior Regulation",
    "text_1": "<p>You cannot use this platform or forum to do any computer network security attacks or infringement activities, including but not limited to ;</p><ol><li>Activities that might threaten network security of others like network intrusion, jamming, and stealing.</li><li>Providing programs or tools that can intrude, jam, or steal the normal network functions of others.</li><li>Providing technology support, advertisement promotion,  and payment settlement for third person, after knowing about the network security threat activities of  the third person. </li><li>Spread of malware and viruses, or do any activities that can threaten The Platform or network security.</li><li>Counterfeiting TCP/IP data packet name.</li><li>Activities like Reverse Code Engineering, code converting, and other source code mining.</li><li>Violating the laws, government regulations, or doing any activities that violate the rights of third person.</li></ol>",
    "subtitle_2": "Ⅱ. Posting Regulation",
    "text_2": "<p>When you use QPP Forum, you realize that this is a public space, all the contents posted by you should follow the laws and social conventions, or else QPP will terminate partial or all the services to you immediately. Your speech or behavior should not have any of the following situations;</p><ol><li>Violating national security or leaking national secrets.</li><li>Violating laws or breaking social orders.</li><li>Promoting terrorism.</li><li>Discrimination or bullying behavior.</li><li>Spread of sexual behavior, seduction and sexual insult contents like secret filming, nudity, and wardrobe malfunctions.  </li><li>Spread of violence, erotica, gambling, and encouraging crime speech or activity.</li><li>Insulting or threat to others by using words, images, speech, and movement.</li><li>Editing or spread of fraud information.</li><li>Publication or spread of privacy or personal information.</li><li>Any violence or gore behavior that affects the mental health of others.</li><li>Trading illegal products (Including but not limited to contrabands like guns, medicines, and etc.).</li><li>Infringing the rights of others (Including but not limited to Name Rights, Portrait Rights, Right to Reputation, Right of Privacy, Authority of Agency, Trademark Rights, Copyrights, etc.).</li></ol><p>If we think your post violates this regulation, you agreed that we can remove , delete, cancel, edit, change, or terminate your account and contents without informing you in advance. You realize that you should take the whole responsibilities for the contents you published and the interactions with other users on this platform.</p>",
    "last_text": "This Guideline & Regulation might change based on laws or social conventions, please keep an eye on official announcements, and check the related regulations specifically before use. If you have any question, find any illegal or tort activity, please inform The Platform customer service via email: <a href='mailto:info@qpptec.com'>info@qpptec.com</a>"
  },
  "nft_terms":{
    "title":"Collections zone",
    "summary":"Welcome to the Collections zone of QPP. Please read the terms carefully before using the services. If you do not agree to the Terms as follows, please stop using the services below.",
    "subtitle_1": "Ⅰ. The Service",
    "text_1":"QPP now provides the services that you can create Collections (None-Fungible Token) on QPP, and we also can help you to transfer the Collections to blockchain, or transfer the Collections from blockchain to QPP (the “Services”). PLEASE REMINDER, THE SERVICES ONLY APPLY TO THE Collections WHICH IS CREATED ON QPP OR THE Collections WILL NOT BE DISPLAYED NORMALLY ON QPP AFTER TRANSFERING. PLEASE CLARIFY AND MAKE SURE SOURCE OF THE Collections BEFORE USING THE SERVICES. QPP WILL NOT BEAR ANY RELATED DAMAGES.",
    "subtitle_2": "Ⅱ. Fee",
    "text_2":"<p><ol><li>QPP will charge you QPP coins or creation points as service fee when you create Collections. The exact service fee Please refer to the announcement on QPP official website.</li><li>If you transfer the Collections from QPP to other blockchain will charge you the transfer fee (depend on the current exchange rate).</li></ol></p>",
    "subtitle_3": "Ⅲ. User Conduct",
    "text_3": "<p>You agree that you will not violate any law or regulations, or any third-party's intellectual property right. You shall solely responsible for your conduct and content, while using the Service. You also agree you will not:</p><ol><li>Impersonate another person or entity to use our services;</li><li>Use another user's account without authorization;</li><li>Register usernames for the purpose of reselling or otherwise engage in name squatting;</li><li>Use data mining, robot, spider, crawler, scraper, script, browser extension, offline reader, or other automated means to access the Service;</li><li>Reverse engineer, duplicate, decompile, disassemble, or decode any aspect of the Service, or do anything that might discover source code or bypass or circumvent measures employed to prevent or limit access to any service, area, or code of the Service;</li><li>Collect data from our Service for any advertising or marketing activity;</li><li>Use the Service for money laundering, terrorist financing, or other illicit finance;</li><li>Use the Service to engage in price manipulation, fraud, or other deceptive, misleading activity;</li><li>Use the Service to buy, sell, or transfer stolen items, fraudulently obtained items, items taken without authorization, and/or any other illegally obtained items;</li><li>Infringe or violate third party's intellectual property rights or any other rights;</li><li>Create or display illegal content, such as content involve child sexual exploitation;</li><li>Create or display Collections or other items that publicize suicide or self-harm, incites hate or violence against others, or doxes another individual;</li><li>Use the Service for any illegal or unauthorized purpose, including but not limited creating or displaying illegal content;</li><li>Use the Service in any manner that could interfere with, disrupt, negatively affect or inhibit other users from using the Service.</li></ol>",
    "subtitle_4": "Ⅳ. Disclaimer",
    "text_4": "<p>You acknowledge and agree that:</p><p><ol><li>QPP is not party to any agreement between users. You shall bear full responsibility for verifying the identity, legitimacy, and authenticity of Collections that you purchase from sellers. We do not warrant any identity, legitimacy, functionality, or authenticity of users or Collections (and any content associated with such Collections) visible on the Service.</li><li>In no event that QPP or its service providers be liable to you or any third party for any lost profit or any indirect, consequential, exemplary, incidental, special, or punitive damages arising from these terms or the service, products or third-party sites and products, or for any damages related to loss of revenue, loss of profits, loss of business or anticipated savings, loss of use, loss of goodwill, or loss of data, and whether caused by strict liability or tort (including negligence), breach of contract, or otherwise.</li></ol></p>"
  },
  "serverState": {
    "0001": "驗証失敗 (0001)",
    "0002": "Mail Fail (0002)",
    "0003": "QppReturnError (0003)",
    "0004": "逾時 (0004)",
    "0005": "Redis Error (0005)",
    "0006": "沒有連線 (0006)",
    "0007": "識別值不存在 (0007)",
    "3010": "已在執行中 (3010)",
    "3011": "失敗 (3011)",
    "9001": "系統維護中 (9001)",
    "9002": "參數錯誤 (9002)",
    "9003": "資料庫異常 (9003)",
    "9004": "異常錯誤 (9004)",
    "9005": "流程錯誤 (9005)",
    "9006": "資料不在預期 (9006)",
    "9007": "非法IP存取 (9007)",
    "9008": "Http失敗 (9008)",
    "9009": "操作逾時 - sesssion消失 (9009)",
    "9010": "廠商代碼錯誤 (9010)",
    "9011": "資料庫回覆錯誤代碼 (9011)",
    "9012": "必要參數不存在 (9012)"
  },
  "qppState": {
    "1": "此門號需請朋友協助取回",
    "2": "區塊鍊服務逾時",
    "3": "區塊鍊作業失敗",
    "4": "創建失敗",
    "5": "轉移失敗",
    "6": "無此帳號",
    "7": "簽章失敗",
    "8": "創建者無連線",
    "9": "Barang Tidak Ada",
    "10": "兌換失敗",
    "11": "票券已經使用過",
    "12": "資料錯誤",
    "13": "資料已經過期",
    "14": "禁止與非創建者交易",
    "15": "禁止與創建者交易",
    "16": "不得重覆擁有",
    "17": "同IP24H內不可申請超過10簡訊",
    "18": "幾秒後才可交易",
    "19": "對方不在線上",
    "20": "QPP Coin 不足",
    "21": "物品鎖定中",
    "22": "帳號呆帳中不得使用",
    "23": "超過單月購點上限",
    "24": "超過票券持有上限",
    "25": "其他請求進行中",
    "26": "用戶物品餘額不足",
    "27": "系統發生錯誤",
    "28": "委託單不存在",
    "29": "超過持有上限",
    "30": "伺服器忙碌中",
    "50": "你沒申請驗證碼",
    "51": "驗證錯誤超過5次",
    "52": "驗證碼錯誤",
    "53": "對方電話還在驗證時間內",
    "54": "操作次數超過限制",
    "55": "無此資料",
    "56": "此功能暫停中",
    "57": "無此授權",
    "58": "此物品禁止交易",
    "59": "識別已持有但作廢",
    "60": "驗證碼已逾時",
    "61": "授權者 QPP Coin 不足",
    "62": "不得購買自己的訂單",
    "63": "授權者過久未登入",
    "64": "QPP Login 失敗",
    "65": "超過單次移轉上限",
    "66": "超過購買上限",
    "67": "任務已領取",
    "70": "邀請碼錯誤",
    "71": "無此對象",
    "72": "創建者無法使用此功能",
    "73": "已過投票時間",
    "74": "不得重覆投票",
    "100": "版本需更新",
    "160": "查無訂單",
    "161": "已配過點數",
    "162": "配發失敗",
    "163": "交易已退單",
    "250": "帳號已鎖定"
  },
  "Go": {
    "__title": "Penjelasan cara pemecahan cara untuk tautan:",
    "__btnText": "Install QPP digital Backpack",
    "__text1": "－karena sistem software sosial media atau browser bawaan aplikasi terhalang, silahkan gunakan Chrome atau Safari untuk membuka tautan dengan ponsel anda.",
    "__text2": "－Perlu menggunakan ponsel untuk terhubung dengan QPP.",
    "__text3_pc": "－Jika QPP belum terinstal, harap pindai QR-code.",
    "__text3_mb": "－Jika QPP belum terinstal,  klik link untuk membuka google store atau app store.",
    "__text4_mb": "Jika anda belum install QPP Digital Backpack.<br/>Silahkan klik QPP Digital Backpack untuk menginstal.",
    "__text5_mb": "Jika anda telah install QPP digital Backpack.<br/>Silahkan gunakan Chrome atau Safari untuk login.",
    "__scan_viaQPP": "Scan QR-Code untuk membuka QPP",
    "__open_downloadQPP": "Klik untuk membuka/ mengunduh QPP"
  },
  "vendor_login": {
    "__title": "Penjelasan cara pemecahan cara untuk tautan:",
    "__btnText": "Install QPP digital Backpack",
    "__text1": "－karena sistem software sosial media atau browser bawaan aplikasi terhalang, silahkan gunakan Chrome atau Safari untuk membuka tautan dengan ponsel anda.",
    "__text2": "－Perlu menggunakan ponsel untuk terhubung dengan QPP.",
    "__text3_pc": "－Jika QPP belum terinstal, harap pindai QR-code.",
    "__text3_mb": "－Jika QPP belum terinstal,  klik link untuk membuka google store atau app store.",
    "__text4_mb": "Jika anda belum install QPP Digital Backpack.<br/>Silahkan klik QPP Digital Backpack untuk menginstal.",
    "__text5_mb": "Jika anda telah install QPP digital Backpack.<br/>Silahkan gunakan Chrome atau Safari untuk login.",
    "__scan_viaQPP": "Scan QR-Code untuk membuka QPP",
    "__open_downloadQPP": "Klik untuk membuka/ mengunduh QPP"
  },
  "errPage": {
    "__text1": "Silahkan cek ulang apakah link benar, Jika benar tapi masih ada masalah, silahkan coba beberapa saat lagi.",
    "__text2_pc": "－Jika QPP belum terinstal, harap pindai QR-code.",
    "__text2_mb": "－Jika QPP belum terinstal,  klik link untuk membuka google store atau app store.",
    "__scan_viaQPP": "Scan QR-Code untuk membuka QPP",
    "__open_downloadQPP": "Klik untuk membuka/ mengunduh QPP"
  },
  "information": {
    "__nickname": "Username",
    "__openQPP": "Buka QPP",
    "__claim": "Klaim",
    "__exchange": "Menukar",
    "__openQPP_received": "Buka QPP utk mengklaim",
    "__infoNotyet": "Belum ada perkenalan",
    "__launch_QPP": "Buka QPP untuk melihat data pribadi",
    "__scan_viaQPP": "Scan QR-Code untuk membuka QPP"
  },
  "membership_fetch": {
    "__title": "Bergabunglah dengan membership QPP melalui QR Code.",
    "__summary": "Silakan buka halaman \"Backpack\" di aplikasi APP, klik \"⋮\" di sudut kanan atas layar, lalu ketuk \"Scanner\", dan scan QR code ini.",
    "__toknow": "selebihnya tentang QPP",
    "m_title" : "Silakan launch aplikasi QPP<br />Bergabunglah dengan menjadi anggota QPP"
  },
  "event": {
    "fanCard":{
      "__slogan": "獎金10萬元等你來挑戰！",
      "__tab-1": "活動<wbr>辦法",
      "__tab-2": "實時<wbr>排名",
      "__tab-3": "實例<wbr>參考",
      "__qr-title": "登入QPP參加活動",
      "__qr-p": "掃描 QRcode 下載",
      "rules": {
        "__title": "QPP旨在打造最簡易的會員卡管理平台<br>無須高額成本，任何人皆可輕鬆製作會員卡並發行",
        "__dt-1": "活動<wbr>說明",
        "__dt-2": "活動<wbr>時間",
        "__dt-3": "獎金",
        "__dt-4": "活動<wbr>方式",
        "__dd-1": "我們正在徵求創意絕佳的會員卡，讓人一看就會想要成為你的粉絲！快來報名提出你超強的點子，即有機會帶走10萬元現金！",
        "__dd-2": "2020/12/23 - 2021/01/20 23:59 <small>(GMT+8 台北時間)</small>",
        "__dd-3": "第1名 台幣100,000元 <br> 第2名 台幣50,000元 <br> 第3名 台幣20,000元",
        "__dd-4": "<span>發想創意</span><span>創建卡片</span><span>分享連結</span>",
        "__li-1": "於QPP內發想創意卡片，即可參加競賽搶獎金。",
        "__li-2": "透過分享 QRcode、連結或其他宣傳，讓大眾領取卡片成為粉絲。",
        "__li-3": "活動截止後，粉絲數最多的前 3 名將可獲得獎金，於活動結束後公告於網頁上。",
        "__li-4": "活動期間內於 QPP創建之卡片皆視為同意參賽，官方將進行卡片審核，若有違反規範，將自動取消資 格，恕不另行通知。",
        "__more": "※ 更多相關說明請見",
        "__more-2": "",
        "__notice": "〈注意事項〉",
        "__enter": "馬上參賽"
      },
      "rank":{
        "__title": "※ 排行榜每小時更新一次",
        "__username": "暱稱",
        "__area": "區域",
        "__fans": "索取數"
      },
      "example":{
        "__title-1": "創建教學",
        "__title-2": "分享教學",
        "__title-3": "使用情境",
        "tutorial": {
          "__title": "跟著以下三步驟，<br>創建粉絲卡開始拚獎金唷！",
          "__step-1": "第一步：點選背包右上角的創建物品",
          "__step-2": "第二步：填寫粉絲卡的相關資訊",
          "__step-2-1": "務必留意",
          "__step-2-2": "當資訊創建後就無法再行修改了喔！",
          "__step-3": "第三步：設定大頭貼及封面照片",
          "__step-3-1": "大頭照和封面照是可以隨時更換的，不像傳統實體卡一樣只有固定的樣貌，定期更換照片也可以讓粉絲每次打開都充滿驚喜。",
          "__dt-1": "物品名稱",
          "__dt-2": "分類",
          "__dt-3": "有效年限",
          "__dt-4": "說明",
          "__dd-1": "為卡片取一個你和粉絲都喜歡的名稱吧！",
          "__dd-2": "粉絲卡屬於「身分識別」",
          "__dd-3": "卡片是可以設定期限的，以一年為單位，可選擇一至五年或是無限期，讓鐵粉永遠都是鐵粉。",
          "__dd-4": "可以把卡片介紹、優惠內容、福利說明寫在這裡，任何關於卡片的功用，都可以在這邊說明。"
        },
        "share": {
          "__title": "一鍵分享發送，輕鬆建立會員圈",
          "__p-1": "完成會員卡創建後，從背包中打開卡片，點選下方分享按鈕並將分享功能開啟。",
          "__p-2": "開啟分享功能後即會出現QRcode畫面，可以選擇左下分享按鈕，將卡片的專屬連結發送到社群中，邀請粉絲點擊加入、直接領取卡片；也可以點選下載按鈕，將專屬QRcode圖片儲存到相簿中，讓粉絲掃描QRcode加入會員唷！",
          "__p-3": "領取到卡片的會員，也會在通知中看見接收到的卡片資訊。"
        },
        "bg": {
          "__title": "網紅世代當道，只要有心，人人都可以成為網路名人，但是該如何經營自己的粉絲呢？",
          "__p-1": "無論你是同溫層裡小有名氣的意見領袖，還是已經擁有百萬粉絲的超級網紅，只要透過QPP的虛擬會員卡功能，都能簡單打造自己的粉絲圈！",
          "__example": "範 例",
          "__p-2": "嘟嘟是一隻最近爆紅的帥氣貓咪，主人CC想幫嘟嘟建立粉絲圈，定期舉辦活動回饋粉絲，於是使用QPP建立了貓奴卡，成為貓奴出席活動即可享有貓掌印一張。"
        }
      },
      "notice": {
        "__title": "注意事項",
        "__li-1": "同一QPP帳號僅取最高名次之卡片頒發獎勵。",
        "__li-2": "前三名卡片個別領取數量未達2,000次，將取消該名次活動獎勵。",
        "__li-3": "因隸屬貝里斯商快鏈科技有限公司台灣分公司活動，將依中華民國所得稅法規定： ① 機會中獎之獎項價值若超過NT$1,000，所得將列入個人年度綜合所得稅申報； ② 若獎品價值總額超過NT$20,000，必須代扣10%中獎獎金稅額； ③ 非中華民國國境內居住之國人(即在中華民國境內居住未達183天之本國人及外國人)不論得獎人所得之金額，須就中獎所得扣繳20%機會中獎稅。扣繳稅款未超過NT$2,000，免扣繳(外籍人士不適用)。",
        "__li-4": "若得獎人經主辦單位通知拒絕繳納代扣稅額，視為得獎者放棄得獎權益，亦不再進行得獎名單遞補。",
        "__li-5": "得獎名單將公告於活動網頁，並以簡訊通知得獎者，請收到通知後於十日內回傳資料，如超過期限未回傳所需資料者將取消得獎資格。",
        "__li-6": "活動期間內於QPP創建之卡片皆視為同意參賽，如有違反善良風俗或兒童不宜等文字或圖片，將直接取消參賽資格。",
        "__li-7": "貝里斯商快鏈科技有限公司台灣分公司保留終止及變更本活動時間、辦法及內容的權利，並於QPP官方網站公告後實施。"
      }
    }
  }
}