{
  "menu": {
    "__lang": "ja_JP",
    "__home": "トップページ",
    "__productIntro": "商品紹介",
    "__productFeature": "商品特色",
    "__usageInstruction": "取扱説明",
    "__announcement": "お知らせ",
    "__contactUS": "コンタクト"
  },
  "alert": {
    "__logout": "サインアウト",
    "__logoutTip": "ログアウトしてもよろしいですか?",
    "__cancel": "キャンセル",
    "__confirm": "もちろん"
  },
  "home": {
    "webtitle": "QPP-デジタルバッグ",
    "section-1": {
      "__title": "- デジタルバッグ",
      "__p": "QPPデジタルバックパックとは、各種類のデジタル商品を収納できるツールでございます。<br/>携帯番号があれば、登録することもなくご利用になれます。<br/>収納されたデジタル商品を使おうとする際に、ダウンロードしてインストールすれば使えです。<br/>今すぐQPPを開けて、どのようなデジタル商品を持ってるかを確認しましょう。",
      "__slogan": "今すぐログインして、<span>無料デジタルバックを手に入れましょう</span>。",
      "__slogan2": "友達を登録するよう招待するたびに、 <span class='text-yellow'>30 QPP コイン</span>を追加で獲得できます。"
    },
    "section-2": {
      "__title": "デジタルバッグでアイテム作成がサクサク、会員管理がラクラク！",
      "__item1-title": "ゲームアイテムの自由送付",
      "__item1-p": "パートナーゲームのアイテムは、自由に他の人に譲渡でき、ゲームによって制限されることはなくなります！",
      "__item2-title": "安心な会員カード保存！",
      "__item2-p": "QPPは最先端のデータ保存技術を使って、あらゆる種類のデジタル会員カードを素早く発行し、紙の会員カードを保管するのが難しいという問題を取り換える。",
      "__item3-title": "チケットはどこでも便利",
      "__item3-p": "チケットや割引クーポンを紛失することを恐れず、すべてQPPデジタルバックに保存され、ワンクリックで簡単に楽しむことができます！",
      "__item4-title": "もっと豊富な機能が待ってます！",
      "__item4-p": "QPPの目標は、台湾最大のバーチャルおよびリアルの統合プラットフォームになることです。<br />また、SDKと接続し、もっとたくさんの専有機能を利用できます！"
    },
    "section-3": {
      "__title": "デジタルバッグの多機能でQPPライフを作りましょう！"
    },
    "section-4": {
      "__brik1-title": "電話番号＝QPPアカウント",
      "__brik1-p": "アイテムを送付する時、相手はQPP会員ではなくでも簡単に実行できます。運営からショットメッセージで相手にアイテム到着とお知らせし、それを通してQPPにログインすると、複雑な登録手順を省いて、アイテムが使用できます。",
      "__brik2-title": "ワンクリックで連絡先をインポート",
      "__brik2-p": "ワンクリックで携帯の連絡先をインポートすることができます！友達をQPPの世界にに引き込み、ポイントを集め、トピックについて話し合い、アイテムを交換し、さらに多くの楽しみや奨励を得られます。",
      "__brik3-title": "簡単に交流できる掲示板",
      "__brik3-p": "各ユーザーは専用の掲示板があって、簡単にトピックを開始したり、他のユーザーと交流したりできます。 生活情報、買い物、ゴシップなどは全部QPPで仲間を見つけることができます。"
    },
    "digibag": {
      "title": "サービスをQPPデジタルバッククに統合して、メリットを最大化します！",
      "text": "パートナーメーカーの「公式アカウント」を申請する",
      "list1_name": "デジタルアイテムを大量に作成して送付",
      "list1_p": "作成したデジタルアイテムを多数のユーザーに簡単に送付できます。",
      "list2_name": "アカウントとパスワードの時代に別れ",
      "list2_p": "ユーザーが高セキュリティ環境でサービスにログインできるようにしてます。",
      "list3_name": "交換はとても簡単",
      "list3_p": "ユーザーはバーチャルアイテムや特典を利用するために文字化けしたコードを入力する必要はありません。"
    },
    "partner": {
      "title": "パートナー"
    }
  },
  "commodity_info": {
    "title": "リンク",
    "creator": "作成者",
    "publisher": "発行者",
    "info": "說明",
    "type_vote": "アンケート調査",
    "type_system": "システム通貨",
    "type_digital": "デジタル通貨",
    "type_virtual": "バーチャルアイテム",
    "type_voucher": "リアルチケット",
    "type_eTicket": "デジタルチケット",
    "type_id": "ID識別",
    "type_number": "シリアル番号",
    "type_qrcode": "QRコード",
    "type_digital_object": "デジタルアイテム",
    "scan_viaQPP": "コードをスキャンして、QPPを開いてください。",
    "scan_viaQPP_received": "QRコードをスキャンし、QPPから受け取りましょう。",
    "scan_download": "QRコードをスキャンし、ダウンロードに進めましょう。",
    "launch_QPP": "QPPを開き、次のステップを続けてください。",
    "status": "状態",
    "vote_now": "進行中",
    "vote_finished": "終了",
    "vote_expired": "期間切れ",
    "expriy": "締め切り",
    "vote_number": "投票人数",
    "vote_summary": "アンケート説明",
    "vote_total": "現在集計",
    "vote_result": "集計結果",
    "vote_after": "投票結果は終了後に発表します。",
    "vote_over": "集計は期間切れたため、履歴がありません。",
    "people": "人数",
    "vote_yet": "未完成の投票オプションがあります。",
    "vote_submit": "送った",
    "vote_login": "ログイン投票",
    "vote_login_p": "投票を行うためには、QPPをログインしてください。",
    "vote_success": "投票成功",
    "vote_success_p": "APPで履歴を受け取り、投票結果は作成者の設定によって発表します。",
    "vote_fault": "投票失敗",
    "vote_cannot": "投票が出来ません",
    "vote_error9": "当該アイテムは投票できません。<br />カスタマサポートへご連絡ください。",
    "vote_error12": "投票資料にエラーが発生したため、カスタマサポートへご連絡ください。",
    "vote_error18": "投票時にエラーが発生したため、しばらく時間を置いてから再度お試しください。",
    "vote_error22": "アカウントが制限されてますので、投票できません。",
    "vote_error30": "サーバーが混雑しています。しばらく時間を置いてから再度お試しください。",
    "vote_error72": "アンケート作成者であるため、集計結果へ移動されます。",
    "vote_error73": "投票時間が終了したため、統計結果へ移動します。",
    "vote_error74": "投票したため、集計結果へ移動されます。",
    "vote_qrcodeOverdue": "QRコードの認証期限が切れたため、もう一度お試しください。 ",
    "vote_enter": "確定",
    "more": "もっと見る",
    "countdown": "(ログインカウントダウン：",
    "seconds": "秒)",
    "notice": "注意",
    "category": "カテゴリー"
  },
  "footer": {
    "__companyName": "HOLY BUSINESS CO., LTD",
    "__taxID": "統一番号",
    "__customerServiceEmail": "お問い合わせメール",
    "__businessProposalEmail": "業務提携お問い合わせ",
    "__link": "リンク",
    "__terms": "規約",
    "__privacyPolicy": "プライバシーポリシー",
    "__termsOfService": "利用規約",
    "__download": "ダウンロード"
  },
  "privacy": {
    "__title": "プライバシーポリシー",
    "__p": "本プライバシーポリシーは（以下「本ポリシー」といいます）OLY BUSINESS CO., LTD(以下「当社」といいます)が https://www.qpptec.com/ で提供している「QPP」プラットホームサービス(以下「本サービス」といいます)に適用されます。本サービスをご利用いただいた際は、本ポリシーをよくお読みいただいた上で同意いただけたとみなします。本ポリシーは利用規約の条項の一部分でございます。<span class='text-yellow-100'>ご注意ください！本サービスはプラットホームのメンバーにサービスを提供するため、会員アカウントはユーザーの携帯番号になります。すなわち、ユーザーの個人情報は第三者に開示されたり、利用される可能性はございますので、同意いただけない場合、すぐに新規登録をお止めください。</span>",
    "__paragraph-1_title": "1. 情報を収集する目的",
    "__paragraph-1_p-1": "ユーザーの個人情報を収集する目的は、サービスの提供と改善、及び提供する項目の作成と計画することでございます。",
    "__paragraph-1_p-2": "個人情報を開示しない下で本サービスのご閲覧・ご利用いただくことができます。本サービスをご利用いただく場合、連絡・認証・支払などの個人情報を要求することがございます。",
    "__paragraph-1_p-3": "また、より良好なサービスをご提供するため、ウェブサイトでユーザーがした行動に関する資料を収集し、人数の統計・興味及び行動パターンに研究いたします。",
    "__paragraph-1_p-4": "なお、当社のウェブサイトで第三者のリンク（広告など）に接触する可能性がございます。関連するプライバシー保護については、第三者のプライバシーポリシーをご参照ください。",
    "__paragraph-2_title": "2. 情報を収集する種類",
    "__paragraph-2_p": "ユーザーが本サービスをご利用いただく際、当社は下記の種類の情報を収集することがございます。",
    "__paragraph-2_li-1": "個人情報<br />ユーザーが当社により開発・運営するアプリケーションを使用する時に、当社はユーザーがご提供いただいた特定情報を収集することがございます。それは国および居住地域・言語設定・公開名およびサポートセンターへのコメント等を含みますがこれらに限定されません。",
    "__paragraph-2_li-2": "モバイルデバイスおよび接続環境に関する情報<br />当社はユーザーのモバイルデバイスから、モバイルデバイスおよび接続環境に関する情報を収集することがございます。例えば型番・OS・インターネットプロバイダー・モバイルデバイスの設定内容・IPアドレスおよびその他モバイルデバイス固有で識別するのに利用される情報です。",
    "__paragraph-2_li-3": "ユーザーの利用状況および他ユーザーとの交流に関する情報<br />ユーザーが本サービスを利用し、または他のユーザーとプラットホーム上で交流する際、当社はユーザーがご提供いただいた情報を収集することがございます。（商品情報・連絡情報など含みますがこれらに限定されません。）",
    "__paragraph-2_li-4": "取引に関する情報<br />ユーザーが本サービスをご利用いただく際、当社は取引及び支払に関する情報を収集することがございます。",
    "__paragraph-2_li-5": "サードパーティーサービスにおけるユーザーのアカウントに関する情報<br />当社により開発・運営するアプリケーションでユーザーがサードパーティーサービスに接続する時、当社はサードパーティーサービスのアカウントに関する情報を収集することがございます。例えばサインイン認証・プロフィールおよび友だち関係等です・",
    "__paragraph-3_title": "3. 情報使用の期間・地域・対象および方式",
    "__paragraph-3_li-1": "使用期間<br />法律で別途規定がある場合を除き、本サービスをユーザーが利用する期間にユーザーの個人情報を当社が使用できるものとし、本サービスを終了するあるいはユーザーによりご利用を停止するご請求を提出する時までとします。",
    "__paragraph-3_li-2": "使用地域<br />本ポリシーに記載される目的実現の範囲で、ユーザーの個人情報は台湾および当社の関連企業が所在する国により使用されることがございます。",
    "__paragraph-3_li-3": "使用対象<br />法律で別途規定がある場合を除き、当社は本ポリシーに記載される目的実現の範囲に限りユーザーの個人情報を利用するものとします。下記の状況を除き、当社はユーザーの個人情報を第三者に提供いたしません。<ol><li>あらかじめユーザーの同意を得た場合</li><li>法令に基づきユーザーの特定情報の開示を要請された場合</li><li>当社の関連企業とユーザーの個人情報を共同利用する場合</li><li>本サービスをご利用する他のメンバーがユーザーの一部の個人情報、例えば：連絡情報・携帯番号を開示する場合</li></ol>",
    "__paragraph-3_li-4": "使用方式<ol><li>本サーズ<br />当社はユーザーの個人情報は本サービスを提供・メンテナンスおよび改善、そして違法活動あるいは利用規約に違反する行為の阻止と調査に利用することがございます。</li><li>サポートセンターへのコメント処理<br />もしユーザーが本サービスを利用する際に発生したトラブルを当社に問い合わせた場合、当社はユーザーの個人情報を利用することでそのトラブルを解決することがございます。</li><li>統計情報の開設および提供<br />当社は統計および分析の目的で、匿名でユーザーの個人情報を利用することがございます。情報は識別化されないように利用されます。当社はその情報を利用して、サービス・運営・営業活動の改善および製品とサービスの可用性向上、そして新製品とサービスの研究開発の参考とするものとします。</li></ol>",
    "__paragraph-4_title": "4. ユーザーが行使できる権利および方式",
    "__paragraph-4_li-1": "ユーザーが個人情報について当社に書面で以下の権利を行使できるものとします。<ol><li>照会および閲覧の請求。</li><li>コピーの請求。</li><li>補足あるいは訂正の請求。</li><li>収集・処理あるいは使用の停止を請求。</li><li>削除の請求。</li></ol>",
    "__paragraph-4_li-2": "権利の制限<br />もしユーザーの請求が申請の流れの通りになされていないあるいは法律で別途規定がある場合、前項に挙げた権利は制限されるものとします。",
    "__paragraph-4_li-3": "経費の徴収<br />もしユーザーが第一項に定めた当社に照会および閲覧の請求・コピーの請求をした場合、当社は必要経費を徴収するものとします。",
    "__paragraph-4_li-4": "権利行使の方式<br />本条第一項における権利の行使について、申請書類に記入し、そして当社に個人情報を確認できる身分証明書を提出するものとします。代理人が申請する場合、委任状を提示し本人と代理人の身分証明書を提供するものとします。",
    "__paragraph-5_title": "5. ユーザーが完全な個人情報を提供できない時、提供しないことでユーザーの権益について受ける影響",
    "__paragraph-5_p": "もしユーザーが完全で真実の個人情報を提供できない場合、ユーザーは当社により開発・運営するアプリケーションを使用できなくなることがございます。ユーザーは完全で真実の個人情報を提供し、随時更新することをお勧めいたします。",
    "__paragraph-6_title": "6. 個人情報のセキュリティ保護",
    "__paragraph-6_p": "当社は適切なセキュリティ技術を採用して保護措置を講じており、関連する法令に従って個人情報のセキュリティ保護を実施し、ユーザーの個人情報が盗難・改ざん・損壊・削除あるいは漏えいすることを阻止しております。",
    "__paragraph-7_title": "7. 他の情報収集者",
    "__paragraph-7_p": "本ポリシーはユーザーに個人資料の収集・処理・利用することのみ規制されます。プラットホームで閲覧者、あるいは買い手と売り手でもユーザーの個人情報を取得する可能性がございます。第三者がユーザーの個人情報を収集し、利用した行為については、第三者が相対法律責任を負うものとします。第三者の広告・インターネットあるいはリンクは第三者のプライバシーポリシーをご参照ください。",
    "__paragraph-8_title": "8. プライバシーポリシーの変更",
    "__paragraph-8_p": "当社は随時本ポリシーを変更できるものとし、関連する変更は当社により開発・運営するアプリケーション上で公表するものと規定いたしますので、随時本ポリシーの最新版をご覧になってください。本ポリシーの変更は公表時に効力を有するものとし、ユーザーが本ポリシー変更後も当社により開発・運営するアプリケーションを引き続きご利用になる際は、本ポリシーの変更内容をお読みいただきご理解の上で同意いただけることを表明するものとします。",
    "__paragraph-9_title": "9. 見解とアドバイス",
    "__paragraph-9_p-1": "もしユーザーが本ポリシーあるいは個人情報に関する疑問があれば、当社のサポートセンターに",
    "__paragraph-9_sendMail": "電子メール",
    "__paragraph-9_copy": "クリップボードにコピーしました。",
    "__paragraph-9_p-2": "によるお問い合わせをお寄せください。"
  },
  "term": {
    "title": "「QPP」プラットフォーム利用規約",
    "summary": "この利用規約（以下「本規約」といいます）は、HOLY BUSINESS CO., LTD（以下「当社」といいます）に属する「QPP」プラットフォームサービス（以下「本サービス」といいます）でございます。本サービスの利用を開始した時点でユーザーが本規約をよくお読みいただいた上で同意いただくこととみなします。当社は、いつでも、ユーザーの承諾を得ることなく本規約等を変更することができるものとします。変更後の本規約が当社のウェブサイトに掲載された時点で変更後の本規約等が有効になるものとします。",
    "subtitle_1": "1. 本サービス",
    "text_1": "<p>本サービスはユーザーにお互い商品や情報を取引できるプラットフォームを提供しております。ご注意ください！本サービスにおいて公開された商品全てはユーザー自身がアップロードし、商売するものであり、その元・真実性・完全性を判断すること及び品質・安全性・合法性を保証することができませんので、取引を行う前に事前によくお調べください。</p><ol><li>ユーザーは、本サービスを利用するにあたり、以下の各号に定める事由について、予め承諾するものとします。<ol><li>既に成立した取引について、双方は実行する責任があること</li><li>取引によるトラブルが発生した場合において、双方自身が解決しないといけないこと</li><li>取引による発生した費用は取引を行った双方が負担すること</li><li>地域の取引法律を守ること</li></ol></li><li>売主は当該商品を販売する権利を持ち、その合法性と取引条件を商品情報に詳しく記載しないといけません。買主は当該商品を購入する前に商品説明・納品方法と条件などを確認しないといけません。取引が成立した場合に、法律の定めがある場合を除き、双方各自は代金支払いと商品出荷の責任を負い、取り消すことができないものとします。いずれかの当事者が約束事項を破り、いかなる法律規定を違反する場合、当事者の二人が自分で解決し、QPPプラットフォームは一切の責任を負わないこととします。</li></ol>",
    "subtitle_2": "2. メンバーの登録、情報更新",
    "text_2": "<ol><li>登録希望者は登録手続きを行い、本サービスのメンバーになってから本サービスを利用することができるものとします。<br />本サービスのメンバーとなることができるのは、行動能力を持つ自然人、法人その他の団体とします。もし、制限行動能力である方はその法定代理人が本規約をお読みいただき、理解と同意してから、本サービスの利用を開始していただきます。本サービスの利用を開始したまたは利用を継続した場合、本規約または変更した内容等に同意したものとみなされるものとします。</li><li>ユーザー（メンバー）は正確で最新かつ完全な資料を提供し、その正確性と完全性を維持するために常に更新しないといけません。本サービスはご提供いただいた個人資料を検証する権利がございます（銀行若しくは第三者への検証を含みますがこれらに限定されません）。本サービスに届け出た情報に誤記、虚偽、記載漏れがあり、また不正であった若しくは合理的にそれを疑える場合、当該ユーザーが有するメンバーの資格を一時停止又は抹消を行える上で本サービスの一部又は全部機能の利用を拒否することができ、この期間に本サービスで直接または間接に発生した全ての支出費用をユーザーが負担することを合意したものとします。情報の誤記または記載漏れがあったことにより、本サービスの利用をできない場合、売買双方が取引を取り消し若しくは支払を拒否する理由とすることはできません。ご注意ください！不正または第三者の個人情報を提供した場合、保有する権利は保証されなくなり、民事また刑事責任を負うこととなる可能性がございます。</li></ol>",
    "subtitle_3": "3. 利用料金(支払方法含む)",
    "text_3": "<p>本サービスの利用料金または手数料は以下のように支払ものとします。</p><ol><li>掲示手数料：10 QPPコイン/件。</li><li>商品送付：5 QPPコイン/回（送付実行者が支払う）。</li></ol>",
    "subtitle_4": "4. サービス提供上の細則",
    "text_4": "<p>本サービスはユーザーが掲載した商品及びその情報（以下「商品情報」といいます）に対し、検査・選別または調査することはございませんが、商品情報のを削除する権利を保留するものとします。本規約に反して、商品情報が違法となった場合、ユーザーに事前に通知することなく、掲示した商品情報を削除し、当サービスの利用を停止することができるものとします。深刻な状況が発生した場合、本サービスに関する他のサービス利用も停止することができるものとします。掲示した商品情報により、第三者に損害を与え、または違法で本サービスが第三者に賠償を請求され、もしくは行政機関に処分された場合、当該ユーザーが全ての損失と費用を負担するものとします。</p><p>上記の状況が発生しないように以下の事項をお守りいただく必要がございます。</p><ul><li>取引不可能または法律で取引禁止されるものを掲示しないこと</li><li>掲示した商品に対し、オーダーした買い手がいる場合、売り手は約束した取引条件通りに当該商品を相手に売却する責任があること</li><li>オーダーした商品に対し、約束した取引条件通りに代金を支払う責任があること</li></ul>",
    "subtitle_5": "5. プライベートキーの適切な管理",
    "text_5": "<ol><li>アカウントとパスワードを第三者に譲渡、貸与または賃貸することができないものとします。</li><li>アカウントとパスワードを盗用された場合、直ちに当社に届け出を行い、当社の指示に従うものとします。</li><li>以下のいずれかに該当する場合、当該ユーザーが全ての損失を自身で負うものとします。<ol><li>アカウントとパスワードを適切な保管を行ってない場合</li><li>ユーザー（メンバー）が自らアカウントとパスワードを第三者に提供する場合</li><li>ユーザー（メンバー）による故意また重大な過失となったその他のことがあった場合</li></ol></li></ol>",
    "subtitle_6": "6. 授権",
    "text_6": "<p>本サービスにアップロードした全ての商品資料及び広告内容において、宣伝する目的としてユーザーが無条件で複製、配布、修正、展示、公開放送、公開送信することを同意するものとします。</p>",
    "subtitle_7": "7. 契約中止",
    "text_7": "<p>以下のいずれかに該当する場合、本サービスの利用を一旦停止、若しくは契約を中止するものとします。</p><ol><li>十分の証拠で本サービスを利用し、資金洗浄・詐欺等の犯罪行為を行ったことを証明できる場合</li><li>ご提供いただいたメンバー資料は虚偽・不正確またはご本人ではない場合</li><li>本規約、その他の規定に違反し、停止された人が新しいアカウントを再申請する場合</li><li>同じ理由により、本規約および内部規定を一定回数以上違反する場合</li></ol>",
    "subtitle_8": "8. サービスの停止",
    "text_8": "<p>24時間でシステムの安定及び各機能の提供を維持することは本サービスの目標でございますが、不可抗力事件または緊急事態を除き、システムのメンテナンスと更新は事前にウェブサイトでお知らせするものとします。</p>",
    "subtitle_9": "9. 損害賠償",
    "text_9": "<p>本規約に別に定めるものを除き、ユーザーが本サービスを利用したことによる損害が与えられた場合、当該ユーザーは自己の費用負担と責任において当該損害を賠償するものとし、当社を免責するものとします。法令により、当該損害について当社が責任を負う場合、賠償する金額はユーザーが本サービスを利用するに支払った料金を超えないことを理解し、同意するものとします。</p>",
    "subtitle_10": "10. 免責事項",
    "text_10": "<p>本サービスは「現状」のみ提供しておりますので、次の事項について何等の保証も行わず、何等の責任を負わないものとします。</p><ul><li>本サービスのシステム利用者のニーズに該当すること</li><li>本サービスの内容及びシステムプログラムは不具合または障害などが発生しないこと</li><li>本サービス利用者が本サービスにおいて、入力した個人データ、掲載した情報、アップロードした写真などの内容が完全で真実であること</li><li>本サービスを通じ、アイテム販売またはその他のサービスによる取引経過とアイテム自身が欠陥はないこと。<br />（ ユーザーは、本システムで購入したものは当社ではなく、アイテムトまたはサービス提供者が全ての責任を負うことを理解すべきです。）</li><li>システムまたは設備により、障害.遅延.中断.またはサービス提供の失敗が発生しないこと<br />（ネットワークまた通信業者のシステムに障害が発生した場合、本サービスは、各通信業者によって知らせた協議に従って、障害をなるべく早く取り除きます。）</li><li>売買取引に紛争が発生しないこと<br />（実際の支払いおよび配送は、売買双方が実行する行為です。本サービスは関与しません。）</li></ul>",
    "subtitle_11": "11. 準拠法と管轄",
    "text_11": "<p>本規約は中華民国の法令に準拠し、解釈と適用されるものとします。台湾台北地方裁判所を第一審の専属的合意管轄裁判所とします。</p>",
    "subtitle_12": "12. 本規約の適用と変更",
    "text_12": "<p>本サービスに記載してある全ての説明は本規約の一部分でございます。当社は、いつでも、ユーザーの承諾を得ることなく本規約を変更することができるものとします。本規約の修正と変更を行った場合、ウェブサイトに掲示いたしますので、常にお気を配っておいてください。</p>",
    "subtitle_13": "13. メンバー個人情報の収集、処理と使用",
    "text_13": "<p>メンバー登録およびその他特定情報に関しては、当社の「プライバシーポリシー」にしたがって保護および規制されるとします。本サービスの利用を開始した時点で当社が「プライバシーポリシー」により、国（国境）の間の国際転送と保存、および当社とその関連企業内部に使用することを含む、個人情報を収集、処理と使用することを同意いただくこととみなします。なお、当該「プライバシーポリシー」は、中華民国の「個人情報保護法」に準拠し、制定されるものです。</p>",
    "subtitle_14": "14. 知的財産権保護",
    "text_14": "<p>プラットフォームが使用する全てのソフトウェア、画像、プログラム、Webサイト上のコンテンツ、およびインターフェイスまたはWebデザインは、QPPプラットフォームまたはその他の権利所有者が法的に所有する知的所有権であり、商標権、特許権、著作権、企業秘密、およびノウハウを含みますが、これらに限定されません。権利者の書面による事前の同意なしに使用、変更、再製造、公衆送信、再編成、公開発表、復元プロジェクトの分解または逆コンパイルなどの侵害行為は禁止です。違反があった場合は、著作権法および関連法規に基づき対応し、QPPプラットフォームにおける損害賠償責任（訴訟費用、弁護士費用等を含みますが、これらに限定されません）を問うものとします。</p><p>ユーザーは知的財産所有者の許可または同意なしに、使用、変更、再製造、公衆送信、再編成、公開発表または再許可できないことに同意するものとします。違反することによって第三者に損害を与えまたは第三者はQPPプラットフォームに請求する場合、ユーザー単独で責任を負うものとし、QPPプラットフォームまたは本社とは関係ないものとします。</p>"
  },
  "nft_info_teach": {
    "title": "デジタルコレクションを教える",
    "subtitle_1": "一、国境を越える手数料",
    "subtitle_1_content": {
      "q_1": "国境を越えた燃料費はいくらですか？",
      "a_1": "国境を超える手数料とは商品を出国させる（他のチェーンにエクスポートする）際に必要の費用です。国境を超える手数料の金額が不足の場合、商品は出国させることができません。",
      "q_2": "国境を超える手数料はどのように使いますか？",
      "a_2": "国境を超える手数料のアドレスをコピーし、相手に提供すると、相手がデジタル資産を発送してもらうことができます。また、歴史明細に入金記録をチェックできます。",
      "a_2_tip": "*デジタル資産を失わないように、発送前に相手とフォーマットをチェックし、正しいアドレスを提供してください。",
      "q_3": "公共アドレスとは何ですか？",
      "a_3": "国境を超える手数料ページに表示したQR codeとアドレスは、QPPの公共アドレスです。",
      "q_4": "国境を越えたが国境を超える手数料が更新されていません？",
      "a_4": "もし完成しても更新されていない場合、ネットワーク接続の状態を確認して、もう一度チェックしてください。",
      "q_5": "どんな暗号資産ウォレットを使えますか？",
      "a_5": "現在、たくさんの暗号資産ウォレットが選べます。下記にQPPが提供しているいくつよく使われているウォレットを参照し、色々試すことで最も似合うなウォレットを選べます。"
    },
    "subtitle_2": "二、入ってくる燃料費を教える",
    "subtitle_2_content": {
      "teach_1": "Metamask mobile 燃料費を教える",
      "teach_1_content": {
        "step_1": "1. Metamask appを開いて、トップページやハンバーガーボタンで発送のボタンをタップします",
        "step_2": "2. QPPの公共アドレスである発送のアドレス（To）を入力します。QPPの国境を超える手数料の公共アドレスをコピーしても問題ありません。",
        "step_3": "3. QPPで使うイーサの数量を入力します",
        "step_4": "4. アドレスと金額を確認すると、発送ボタンをタップし、取引が完了まで待ちます",
        "step_5": "5. ウォレットの取引記録で取引の状態を発送成功と確認したらQPPでチェックできます"
      },
      "teach_2": "Metamask PC 燃料費を教える",
      "teach_2_content": {
        "step_1": "1. Metamask PCを開いて、発送ボタンをタップします（ない場合、Chromeの拡張機能でMetamaskを検索してダウンロードします)",
        "step_2": "2. QPPの公共アドレスである発送のアドレス（To）を入力します。PCバージョンのカメラ機能でQR Codeをスキャンしても問題ありません。",
        "step_3": "3. アドレスと需要なイーサの数量を確認します",
        "step_4": "4. アドレスと金額を確認すると、確認ボタンをタップし、取引を完了まで待ちます",
        "step_5": "5. ウォレットの取引記録で取引の状態を発送成功と確認したらQPPでチェックできます"
      },
      "teach_3": "Trust Wallet 燃料費を教える",
      "teach_3_content": {
        "step_1": "1. イーサをクリックします",
        "step_2": "2. 発送ボタンをタップします",
        "step_3": "3. QPPアドレスと入国させたいイーサの数量を入力（スキャン）します",
        "step_4": "4. リストの情報を確認したら振込完了です"
      }
    },
    "subtitle_3": "三、入国",
    "subtitle_3_content": {
      "q_1": "公共アドレスとは何ですか？",
      "a_1": "国境を超える手数料ページに表示したQR codeとアドレスはQPPに入国する（他のチェーンからQPPにインポートする）ための公共アドレスです。",
      "teach_2": "Openseaを教える入国",
      "teach_2_content": {
        "step_1": "1. Opensea：商品を選んで、transferをタップし、QPPのアドレスを入力すると入国できます。",
        "step_2": "2. 手数料をチェックし、確認をクリックします。",
        "step_3": "3. 確認成功。",
        "step_3_tip": "＊QPPで発行した商品のみQPPに表示されるので、ご注意ください。"
      }
    }
  },
  "forum": {
    "title": "掲示板管理規制",
    "summary": "QPPプラットフォーム（以下「当プラットフォーム」といいます）の掲示板をご利用いただきありがとうございます。<br />健全で親しみやすい掲示板を作るために、必ず以下の事項をお読みいただき、遵守してください。当該規制に違反した場合、サービスの一部またはすべてを中止する可能性があります（投稿機能の一時停止、アカウントの一部またはすべての機能停止、契約の完全終了などを含むがこれらに限られてない）。適切な法的手段を使い、弁償してもらう場合もあります。<br />当該規制に違反し、第三者の苦情または訴訟の申し立てを引き起こした場合は、自分自身で対処し、関連する責任を負うものとします。行動によって当プラットフォームが第三者に弁償を要求されたり、政府期間に罰せられたりする場合は、これらの損失を負うものとします（のれんの損失、経済的損失、司法費用、弁護士費用などを含みますが、これらに限定されません）。",
    "subtitle_1": "1. ユーザ行為規範",
    "text_1": "<p>当プラットフォームまたは掲示板を使用して、コンピュータネットワークのセキュリティに危険にさらすことまたはその他の侵害行為を禁止するものとします。以下事項が含まれますが、これらに限られてません。</p><ol><li>違法な侵入、干渉、他人のネットワークの盗難など、ネットワークのセキュリティを危険にさらすこと。</li><li>他人のネットワークの通常機能に侵入、干渉、および盗むためのプログラムとツールを提供すること。</li><li>他人がネットワークのセキュリティを危険にさらす行動を実行していることが知りつつ、技術サポート、広告宣伝、支払い決済など手伝いを提供すること。</li><li>当プラットフォームまたはネットワークのセキュリティに影響を与える可能性のある悪意プログラム、ウイルス拡散、またはその他のアクションをとること。</li><li>TCP / IPパケット名を偽造すること。</li><li>ソースコードをリバースエンジニアリング、コンパイル、またはその他の解読を行うこと。</li><li>法律、政府規制、またはその他の第三者の権利を侵害すること。</li></ol>",
    "subtitle_2": "2. 投稿コンテンツ規範",
    "text_2": "<p>当プラットフォームの掲示板を利用する際は、オープンスペースであり、全ての内容は法律や公序良俗に反しないことが了承しているものとします。違反する場合、直ちにサービスの一部またはすべての機能を停止するものとします。違反行為は以下事項が含まれますが、これらに限られてません。</p><ol><li> 国家の安全を危険にさらし、国家機密を漏らすこと。</li><li>法律に違反し、社会秩序を崩壊させること。</li><li>テロを促進すること。</li><li>他人を差別したりいじめたりすること。</li><li>盗撮、パンチラ 等を目的とした猥褻な画像 などの性的行動、性的覚醒または性的侮辱を伴う内容を広めること。</li><li>暴力、ポルノ、ギャンブル、または犯罪を唆す言動を広めること。</li><li>文字、写真、言動などの方法で他人を侮辱または脅迫すること。</li><li>詐欺情報を作り上げ、広めること。</li><li>プライバシーまたは個人資料を公開および配布すること。</li><li>暴力や流血なによって、他人のメンタルにダメージを与えること。</li><li>違法商品を売買すること。(銃や薬などの禁止されている商品を含むがこれに限定されない)</li><li>他人の権利を侵害すること。（名称、肖像、名誉、プライバシー、代理、商標、著作権、およびその他の知的財産権を含むがこれらに限定されない）</li></ol><p>投稿したコンテンツが当該規制に違反していると判断した場合は、事前の通知なしにアカウントと投稿したコンテンツを削除、キャンセル、編集、変更、修正することに同意するものとします。<br />投稿するコンテンツと、当プラットフォーム上の他のユーザーとのやり取りにはすべての責任を負うものとします。</p>",
    "last_text": "当該規制は、法律や社会慣習の変更に応じて調整される場合があります。常に公式発表に注意し、使用する前に関連するお読みください。ご不明な点がある場合、または違法、侵害行為を発見した場合は、当プラットフォームにご連絡ください。<br />カスタマーサービス：<a href='mailto:info@qpptec.com'>info@qpptec.com</a>"
  },
  "nft_terms":{
    "title":"Collections zone",
    "summary":"Welcome to the Collections zone of QPP. Please read the terms carefully before using the services. If you do not agree to the Terms as follows, please stop using the services below.",
    "subtitle_1": "Ⅰ. The Service",
    "text_1":"QPP now provides the services that you can create Collections (None-Fungible Token) on QPP, and we also can help you to transfer the Collections to blockchain, or transfer the Collections from blockchain to QPP (the “Services”). PLEASE REMINDER, THE SERVICES ONLY APPLY TO THE Collections WHICH IS CREATED ON QPP OR THE Collections WILL NOT BE DISPLAYED NORMALLY ON QPP AFTER TRANSFERING. PLEASE CLARIFY AND MAKE SURE SOURCE OF THE Collections BEFORE USING THE SERVICES. QPP WILL NOT BEAR ANY RELATED DAMAGES.",
    "subtitle_2": "Ⅱ. Fee",
    "text_2":"<p><ol><li>QPP will charge you QPP coins or creation points as service fee when you create Collections. The exact service fee Please refer to the announcement on QPP official website.</li><li>If you transfer the Collections from QPP to other blockchain will charge you the transfer fee (depend on the current exchange rate).</li></ol></p>",
    "subtitle_3": "Ⅲ. User Conduct",
    "text_3": "<p>You agree that you will not violate any law or regulations, or any third-party's intellectual property right. You shall solely responsible for your conduct and content, while using the Service. You also agree you will not:</p><ol><li>Impersonate another person or entity to use our services;</li><li>Use another user's account without authorization;</li><li>Register usernames for the purpose of reselling or otherwise engage in name squatting;</li><li>Use data mining, robot, spider, crawler, scraper, script, browser extension, offline reader, or other automated means to access the Service;</li><li>Reverse engineer, duplicate, decompile, disassemble, or decode any aspect of the Service, or do anything that might discover source code or bypass or circumvent measures employed to prevent or limit access to any service, area, or code of the Service;</li><li>Collect data from our Service for any advertising or marketing activity;</li><li>Use the Service for money laundering, terrorist financing, or other illicit finance;</li><li>Use the Service to engage in price manipulation, fraud, or other deceptive, misleading activity;</li><li>Use the Service to buy, sell, or transfer stolen items, fraudulently obtained items, items taken without authorization, and/or any other illegally obtained items;</li><li>Infringe or violate third party's intellectual property rights or any other rights;</li><li>Create or display illegal content, such as content involve child sexual exploitation;</li><li>Create or display Collections or other items that publicize suicide or self-harm, incites hate or violence against others, or doxes another individual;</li><li>Use the Service for any illegal or unauthorized purpose, including but not limited creating or displaying illegal content;</li><li>Use the Service in any manner that could interfere with, disrupt, negatively affect or inhibit other users from using the Service.</li></ol>",
    "subtitle_4": "Ⅳ. Disclaimer",
    "text_4": "<p>You acknowledge and agree that:</p><p><ol><li>QPP is not party to any agreement between users. You shall bear full responsibility for verifying the identity, legitimacy, and authenticity of Collections that you purchase from sellers. We do not warrant any identity, legitimacy, functionality, or authenticity of users or Collections (and any content associated with such Collections) visible on the Service.</li><li>In no event that QPP or its service providers be liable to you or any third party for any lost profit or any indirect, consequential, exemplary, incidental, special, or punitive damages arising from these terms or the service, products or third-party sites and products, or for any damages related to loss of revenue, loss of profits, loss of business or anticipated savings, loss of use, loss of goodwill, or loss of data, and whether caused by strict liability or tort (including negligence), breach of contract, or otherwise.</li></ol></p>"
  },
  "serverState": {
    "0001": "驗証失敗 (0001)",
    "0002": "Mail Fail (0002)",
    "0003": "QppReturnError (0003)",
    "0004": "逾時 (0004)",
    "0005": "Redis Error (0005)",
    "0006": "沒有連線 (0006)",
    "0007": "識別值不存在 (0007)",
    "3010": "已在執行中 (3010)",
    "3011": "失敗 (3011)",
    "9001": "系統維護中 (9001)",
    "9002": "參數錯誤 (9002)",
    "9003": "資料庫異常 (9003)",
    "9004": "異常錯誤 (9004)",
    "9005": "流程錯誤 (9005)",
    "9006": "資料不在預期 (9006)",
    "9007": "非法IP存取 (9007)",
    "9008": "Http失敗 (9008)",
    "9009": "操作逾時 - sesssion消失 (9009)",
    "9010": "廠商代碼錯誤 (9010)",
    "9011": "資料庫回覆錯誤代碼 (9011)",
    "9012": "必要參數不存在 (9012)"
  },
  "qppState": {
    "1": "此門號需請朋友協助取回",
    "2": "區塊鍊服務逾時",
    "3": "區塊鍊作業失敗",
    "4": "創建失敗",
    "5": "轉移失敗",
    "6": "無此帳號",
    "7": "簽章失敗",
    "8": "創建者無連線",
    "9": "この商品は見つかりません",
    "10": "兌換失敗",
    "11": "票券已經使用過",
    "12": "資料錯誤",
    "13": "資料已經過期",
    "14": "禁止與非創建者交易",
    "15": "禁止與創建者交易",
    "16": "不得重覆擁有",
    "17": "同IP24H內不可申請超過10簡訊",
    "18": "幾秒後才可交易",
    "19": "對方不在線上",
    "20": "QPP Coin 不足",
    "21": "物品鎖定中",
    "22": "帳號呆帳中不得使用",
    "23": "超過單月購點上限",
    "24": "超過票券持有上限",
    "25": "其他請求進行中",
    "26": "用戶物品餘額不足",
    "27": "系統發生錯誤",
    "28": "委託單不存在",
    "29": "超過持有上限",
    "30": "伺服器忙碌中",
    "50": "你沒申請驗證碼",
    "51": "驗證錯誤超過5次",
    "52": "驗證碼錯誤",
    "53": "對方電話還在驗證時間內",
    "54": "操作次數超過限制",
    "55": "無此資料",
    "56": "此功能暫停中",
    "57": "無此授權",
    "58": "此物品禁止交易",
    "59": "識別已持有但作廢",
    "60": "驗證碼已逾時",
    "61": "授權者 QPP Coin 不足",
    "62": "不得購買自己的訂單",
    "63": "授權者過久未登入",
    "64": "QPP Login 失敗",
    "65": "超過單次移轉上限",
    "66": "超過購買上限",
    "67": "任務已領取",
    "70": "邀請碼錯誤",
    "71": "無此對象",
    "72": "創建者無法使用此功能",
    "73": "已過投票時間",
    "74": "不得重覆投票",
    "100": "版本需更新",
    "160": "查無訂單",
    "161": "已配過點數",
    "162": "配發失敗",
    "163": "交易已退單",
    "250": "帳號已鎖定"
  },
  "Go": {
    "__title": "連携関連の障害排除について：",
    "__btnText": "QPPデジタルバッグのインストール",
    "__text1": "－ソーシャルアプリやアプリ内ブラウザからの阻害が受けるので、端末でリンクを開かれる際にChromeまたはSafariで使ってください。",
    "__text2": "－QPPとの連携は端末で開けなければなりません。",
    "__text3_pc": "－まだQPPをインストールしない場合、下のQR Codeを読み取り、QPPをインストールしてから、もう一度リンクをクリックしてください。",
    "__text3_mb": "－まだQPPをインストールしない場合、Google PlayやApp StoreでQPPをインストールしてから、もう一度リンクをクリックしてください。",
    "__text4_mb": "まだQPPデジタルバッグをしていない場合、<br/>「QPPデジタルバッグのインストール」をクリックしてインストールしてください。",
    "__text5_mb": "すでにQPPデジタルバッグをインストールしている場合、<br/>ChromeやSafariウェブブラウザでログインしてください。",
    "__scan_viaQPP": "コードをスキャンして、QPPを開いてください。",
    "__open_downloadQPP": "クリックしすると、QPPが起動するやダウントンすることが実行されます。"
  },
  "vendor_login": {
    "__title": "連携関連の障害排除について：",
    "__btnText": "QPPデジタルバッグのインストール",
    "__text1": "－ソーシャルアプリやアプリ内ブラウザからの阻害が受けるので、端末でリンクを開かれる際にChromeまたはSafariで使ってください。",
    "__text2": "－QPPとの連携は端末で開けなければなりません。",
    "__text3_pc": "－まだQPPをインストールしない場合、下のQR Codeを読み取り、QPPをインストールしてから、もう一度リンクをクリックしてください。",
    "__text3_mb": "－まだQPPをインストールしない場合、Google PlayやApp StoreでQPPをインストールしてから、もう一度リンクをクリックしてください。",
    "__text4_mb": "まだQPPデジタルバッグをしていない場合、<br/>「QPPデジタルバッグのインストール」をクリックしてインストールしてください。",
    "__text5_mb": "すでにQPPデジタルバッグをインストールしている場合、<br/>ChromeやSafariウェブブラウザでログインしてください。",
    "__scan_viaQPP": "コードをスキャンして、QPPを開いてください。",
    "__open_downloadQPP": "クリックしすると、QPPが起動するやダウントンすることが実行されます。"
  },
  "errPage": {
    "__text1": "リンクのURLは正しいかどうかご確認してください。間違いない場合、しばらくお待ちください。",
    "__text2_pc": "－まだQPPをインストールしない場合、下のQR Codeを読み取り、QPPをインストールしてから、もう一度リンクをクリックしてください。",
    "__text2_mb": "－まだQPPをインストールしない場合、Google PlayやApp StoreでQPPをインストールしてから、もう一度リンクをクリックしてください。",
    "__scan_viaQPP": "コードをスキャンして、QPPを開いてください。",
    "__open_downloadQPP": "クリックしすると、QPPが起動するやダウントンすることが実行されます。"
  },
  "information": {
    "__nickname": "ニックネーム",
    "__openQPP": "QPPを開く",
    "__claim": "受け取る",
    "__exchange": "引換",
    "__openQPP_received": "QPPを開き、受け取りましょう。",
    "__infoNotyet": "自己紹介は入力してません。",
    "__launch_QPP": "QPPを開くとプロフィールを確認できます。",
    "__scan_viaQPP": "コードをスキャンして、QPPを開いてください。"
  },
  "membership_fetch": {
    "__title": "QRコードにて会員カードを追加する",
    "__summary": "QPPアプリで「バッグ」に入り、右上の「 ⋮ 」で「スキャンナー」を選択して、<br />QRコードをスキャンしてください。",
    "__toknow": "QPPをもっと見る",
    "m_title": "QPPアプリを起動し、会員カードを追加してください。"
  },
  "event": {
    "fanCard": {
      "__slogan": "賞金＄3,500ドルが待ってる!",
      "__tab-1": "イベント<wbr>内容",
      "__tab-2": "リアルタイム<wbr>ランキング",
      "__tab-3": "参考例",
      "__qr-title": "QPPログイン",
      "__qr-p": "QRコードでダウンロード",
      "rules": {
        "__title": "QPPは、最も簡単な会員カード管理プラットフォーム<br>を目指しています。高額な費用はかからず、<br>誰でも簡単に会員カードを発行できます。",
        "__dt-1": "イベント<wbr>説明",
        "__dt-2": "イベント<wbr>時間",
        "__dt-3": "賞金",
        "__dt-4": "参加<wbr>方法",
        "__dd-1": "一目でファンになりたくなるようなクリエイティブな会員カードを探しています！ あなたの素晴らしいアイデアを登録してくれたら、＄3,500ドル現金を手に入れるチャンスがもらえるます！",
        "__dd-2": "2020/12/23 - 2021/01/20 23:59 <small>(GMT+8 台北時間)</small>",
        "__dd-3": "1位 ＄3,500ドル <br> 2位 ＄1,750ドル <br> 3位 ＄700ドル",
        "__dd-4": "<span>アイデア発想</span><span>カード作成</span><span>リンク共有</span>",
        "__li-1": "QPP内でクリエイティブカードを作成すると、コンテストに参加する資格が成立し、賞金を奪うチャンスがゲットです。",
        "__li-2": "QRコード、リンク、またはその他の宣伝を共有することで皆にカードを受け取り、ファンになってください。",
        "__li-3": "イベント終了後、ファン数が最も多い上位3名に賞金をプレゼントします。（イベント終了後にウェブサイトで発表します。）",
        "__li-4": "イベント期間中にQPPで作成されたカードは、コンテストへの参加に同意したものとみなされ、公式に審査されます。ルールに違反した場合は、予告なしに失格となります。",
        "__more": "※ その他",
        "__more-2": "",
        "__notice": "〈注意事項〉",
        "__enter": "今すぐ入力"
      },
      "rank": {
        "__title": "※ ランキングは一時間ごとに更新されます",
        "__username": "ニックネーム",
        "__area": "エリア",
        "__fans": "入手数"
      },
      "example": {
        "__title-1": "作成説明",
        "__title-2": "シェア説明",
        "__title-3": "使う例",
        "tutorial": {
          "__title": "以下の3つのステップに従って<br>ファンカードを作成し、<br>賞金のために戦い始めましょう！",
          "__step-1": "第一ステップ：バッグ右上のアイテム作成をクリックする。",
          "__step-2": "第二ステップ：ファンカードに関するデータを入力する。",
          "__step-2-1": "ご注意ください",
          "__step-2-2": "データを作り上げたら、編集できませんので。",
          "__step-3": "第三ステップ：アイコンとカバー写真を設定する。",
          "__step-3-1": "見た目が変えれない従来のリアルカードと違って、アイコンとカバー写真はいつでも変更できます。定期的に変更すると、ファンが開くたびにサプライズに満ちることができます！",
          "__dt-1": "カード名称",
          "__dt-2": "カテゴリ",
          "__dt-3": "有効期間",
          "__dt-4": "説明",
          "__dd-1": "あなたとあなたのファンが好きそうな名前を付けましょう！",
          "__dd-2": "ファンカードは「ID識別」に属します。",
          "__dd-3": "カードは、1年単位で、1年から5年、または無期限に設定できるため、ガチファンは永遠ガチファンになります。",
          "__dd-4": "ここにカードの紹介、割引内容、福祉などの説明を書くことができます。"
        },
        "share": {
          "__title": "ワンクリックで共有して、会員グループを楽に作成できます。",
          "__p-1": "会員カードを作成した後、バッグからカードを開き、下記のシェアボタンを選択し、シェア機能を許可してください。",
          "__p-2": "シェア機能を許可すると、QRコードが現れます。左下のシェアボタンを選択したら、カードの招待リンクをSNSに発送されます。クリックするようにファンを招待し、直接にカードを受け取るかダウンロードボタンを選択し、QRコードをアルバムに保存してファンにスキャンさせて会員として登録ましょう！",
          "__p-3": "カードを入手した会員は、お知らせにてカードの情報を確認できます。"
        },
        "bg": {
          "__title": "やる気があれば、誰でもインフルエンサーになれるという時代は自分のファンをどうように管理すれば良いのでしょうか。",
          "__p-1": "周辺グループのオピニオンリーダーであろうと、既に何百万人のファンを持っているインフルエンサーであろうと、QPPのバーチャル会員カード機能を使えば、簡単に自分のファンを管理できます！",
          "__example": "例",
          "__p-2": "ろろは最近、人気が高いハンサムな猫です。飼い主のマサトさんはろろのためにファンサークルを作成し、定期的にファンへの還元イベントを行いたがってますので、QPPで猫の下部カードを作りました。猫の下部になってイベントに出席したら、肉球ハンコ1枚をゲットできます。"
        }
      },
      "notice": {
        "__title": "注意事項",
        "__li-1": "同じQPPアカウントは最上位のカードを選び、賞金を配ります。",
        "__li-2": "上位各3枚のカードの受け取った回数が2,000回未満の場合、イベント賞金はキャンセルされます。",
        "__li-3": "貝里斯商快鏈科技有限公司の台湾支社のイベントにより、中華民国の所得税法に準拠します。 ① 賞金の価値が NT$1,000 を超える場合、その収入は個人の年間総合所得税申告書に含まれます。 ② 賞金の総額が NT$20,000 を超える場合、10％の当たりボーナス税を差し引く必要があります。 ③ 中華民国に居住していない国民（つまり、中華民国に183日未満居住している国民および外国人）の場合、獲得額に関係なく、当たり所得によって、20％の当たりボーナス税を源泉徴収する必要があります。源泉徴収は NT$2,000 を超えてない場合、免除されます（外国人には適用されません）。",
        "__li-4": "賞金獲得者が主催者から通知された源泉徴収税額の支払いを拒否した場合、賞金を放棄したものとみなされ、賞金獲得者リストの補足は行われません。",
        "__li-5": "賞金獲得者リストはイベントサイトで発表し、短メッセで通知します。通知を受けてから10日以内に資料をご返送ください。期限内にご返送いただいてない場合、失格となります。",
        "__li-6": "イベント期間中にQPPで作成されたカードは、コンテストへの参加に同意したものとみなされます。慣習に違反したり、子供に不適切なテキストや写真がある場合は、直接失格となります。",
        "__li-7": "貝里斯商快鏈科技有限公司の台湾支社は、イベントの時間、方法、内容を終了および変更する権利があり、QPPの公式ウェブサイトでお知らせしてから実施することができます。"
      }
    }
  }
}