{
  "menu": {
    "__lang": "vi_VN",
    "__home": "Trang chính",
    "__productIntro": "Giới thiệu sản phẩm",
    "__productFeature": "Đặc điểm sản phẩm",
    "__usageInstruction": "Hướng dẫn sử dụng",
    "__announcement": "Công bố tin tức",
    "__contactUS": "Liên lạc chúng tôi"
  },
  "alert": {
    "__logout": "Đăng xuất",
    "__logoutTip": "Bạn có chắc chắn bạn muốn thoát?",
    "__cancel": "Hủy bỏ",
    "__confirm": "Chắc chắn"
  },
  "home": {
    "webtitle": "QPP - Ba lô kỹ thuật số",
    "section-1": {
      "__title": "- Ba lô kỹ thuật số",
      "__p": "Balô kỹ thuật số QPP là công cụ sử dụng số di động lưu trữ các loại sản phẩm điện tử.<br/>Số di động cũng là tài khoản QPP, không cần đăng ký, khi muốn sử dụng sản phẩm điện tử, chỉ cần tải và cài đặt là được.<br/>Mở ngày QPP để xem bạn có các sản phẩm điện tử nào nhé!",
      "__slogan": "Đăng nhập ngay miễn phí sử dụng balô kỹ thuật số",
      "__slogan2": "Mỗi lần mời một người bạn đăng kí nhận <span class='text-yellow'>30 coin QPP</span>"
    },
    "section-2": {
      "__title": "Balô kỹ thuật số dễ dàng tạo vật phẩm, giao diện quản lý đơn giản",
      "__item1-title": "Vật phẩm ảo trong game tự do chuyển đổi",
      "__item1-p": "Vật phẩm ảo của đối phương hợp tác, thì có thể chuyển nhượng cho bất kì ai sử dụng trao đổi, không bị trò chơi giới hạn ràng buộc!",
      "__item2-title": "Yên tâm lưu thẻ thành viên",
      "__item2-p": "Thông qua công nghệ lưu trữ dữ liệu tiên tiến nhất, QPP có thể phát hành nhanh chóng các loại thẻ hội viên kỹ thuật số, thay thế vấn đề bất tiện lưu trữ thẻ hội viên bằng giấy!",
      "__item3-title": "Vé thuận lợi không bị ngăn cản",
      "__item3-p": "Vé vào cửa, vé giảm giá không sợ bị mất, toàn bộ đều được lưu giữ tại ba lô kỹ thuật số, một cú nhấp chia sẻ dễ dàng!",
      "__item4-title": "Càng nhiều chức năng phong phú chờ bạn khai thác",
      "__item4-p": "Mục tiêu của QPP là trở thành nền tảng hội nhập thực và ảo lớn nhất thế giới. Có thể thông qua SDK tiên tiến nhất kết nối, còn có thể độc quyền  mở khóa nhiều chức năng khác!"
    },
    "section-3": {
      "__title": "Balô kỹ thuật số có nhiều chức năng, tạo nên một vòng quay cuộc sống tiện lợi!"
    },
    "section-4": {
      "__brik1-title": "Số điện thoại cũng là tài khoản QPP",
      "__brik1-p": "Vật phẩm chuyển đi cho đối phương cần phải sử dụng QPP mới có thể thuận tiện chuyển đổi,hệ thống sẽ phát tin nhắn thông báo tới đối tượng được nhận, thông qua tin nhắn đăng nhập QPP thì có thể sử dụng vật phẩm, không cần thực hiện các bước đăng ký phức tạp.",
      "__brik2-title": "Nhập danh sách liên lạc chỉ bằng một cú nhấp chuột",
      "__brik2-p": "Thêm danh sách liên lạc thông qua một cú nhấp chuột, thì có thể đem bạn bè thêm vào cuộc sống QPP của bạn, cùng nhau thảo luận, trao đổi vật phẩm, thậm chí nhận càng nhiều quà tặng,nhiều thú vị nhiều hữu ích!",
      "__brik3-title": "Khu thảo luận dễ dàng giao lưu",
      "__brik3-p": "Mỗi người dùng đều có một khu thảo luận riêng, có thể dễ dàng nói chuyện và giao lưu với mọi người. Cho dù đó là thông tin cuộc sống, mua sắm hay các chủ đề buôn chuyện, bạn đều có thể tìm thấy những người bạn đồng hành trên QPP!"
    },
    "digibag": {
      "title": "Đem toàn bộ phục vụ của bạn đến QPP balô kỹ thuật số để nhận lợi ích tốt nhất!",
      "text": "Đăng kí ngay nhà hợp tác \"Tài khoản GM\"",
      "list1_name": "Thiết lập phát đi vật phẩm số số lượng lớn thiết lập",
      "list1_p": "Đơn giản giúp bạn thiết lập vật phẩm số phát đi  số lượng lớn tới người dùng.",
      "list2_name": "Tạm biệt thời đại tài khoản và mật mã",
      "list2_p": "Để người dùng yên tâm nhất đăng nhập và môi trường phục vụ của bạn.",
      "list3_name": "Trao đổi cực kì dễ dàng",
      "list3_p": "Từ đây người dùng không cần điền mã để đổi cửa hàng ảo hoặc ưu đãi."
    },
    "partner": {
      "title": "Cộng sự hợp tác"
    }
  },
  "commodity_info": {
    "title": "Liên kết",
    "creator": "Người thiết lập",
    "publisher": "Người phát hành",
    "info": "Giới thiệu",
    "type_vote": "Câu hỏi điều tra",
    "type_system": "Hệ thống xu",
    "type_digital": "Xu kỹ thuật số",
    "type_virtual": "Bảo vật ảo",
    "type_voucher": "Vé vật lý",
    "type_eTicket": "Vé số kỹ thuật số",
    "type_id": "Nhận dạng",
    "type_number": "Số seri",
    "type_qrcode": "Mã QR",
    "type_digital_object": "Vật phẩm kỹ thuật số",
    "scan_viaQPP": "Quét mã để mở QPP",
    "scan_viaQPP_received": "Quét mã xác nhận từ QPP để nhận",
    "scan_download": "Quét mã QR để tải",
    "launch_QPP": "Mời mở ứng dụng QPP tiếp tục thực hiện theo các bước",
    "status": "Trạng thái",
    "vote_now": "Đang tiến hành",
    "vote_finished": "Đã kết thúc",
    "vote_expired": "Đã hết hạn",
    "expriy": "Dừng",
    "vote_number": "Số lượng người bỏ phiếu",
    "vote_summary": "Giới thiệu bản trắc nghiệm",
    "vote_total": "Hiện tại thống kê",
    "vote_result": "Kết quả thống kê",
    "vote_after": "Kết thúc bỏ phiếu sẽ công bố kết quả",
    "vote_over": "Thống kế đã vượt qua thời hạn, không thể lưu ghi nhớ",
    "people": "Số người",
    "vote_yet": "Có mục bỏ phiếu chưa được hoàn thành",
    "vote_submit": "Chuyển đi",
    "vote_login": "Đăng nhập& bỏ phiếu",
    "vote_login_p": "Để bỏ phiếu, vui lòng đăng nhập QPP APP",
    "vote_success": "Bỏ phiếu thành công",
    "vote_success_p": "Đưa APP vào lịch sử ghi nhớ, kết quả bỏ phiếu dựa vào kết quả công bố của người thiết lập",
    "vote_fault": "Bỏ phiếu thất bại",
    "vote_cannot": "Không thể bỏ phiếu",
    "vote_error9": "Vật phẩm này không thể bỏ phiếu, vui lòng liên lạc với trung tâm CSKH",
    "vote_error12": "Dữ liệu bỏ phiếu lỗi, vui lòng liên lạc với trung tâm CSKH",
    "vote_error18": "Quá trình bỏ phiếu phát sinh lỗi, vui lòng thử lại sau",
    "vote_error22": "Tài khoản này đã bị dừng, không thể tham gia bỏ phiếu",
    "vote_error30": "Máy chủ đang bận, vui lòng thử lại sau",
    "vote_error72": "Vì bạn là người đưa ra câu hỏi, sẽ đưa bạn tới kết quả thống kế",
    "vote_error73": "Thời gian bỏ phiếu đã chấm dứt, Bạn có thể tiến tới xem kết quả",
    "vote_error74": "Bạn đã bỏ phiếu, đến kết quả thống kê",
    "vote_qrcodeOverdue": "Thời gian xác thực mã QR code đã hết hạn, vui lòng thử lại ",
    "vote_enter": "Xác nhận",
    "more": "Nhiều hơn",
    "countdown": "(Thời gian đăng nhập đếm ngược:",
    "seconds": "s)",
    "notice": "Cảnh báo",
    "category": "Loại"
  },
  "footer": {
    "__companyName": "HOLY BUSINESS CO., LTD",
    "__taxID": "Mã số thuế",
    "__customerServiceEmail": "Email CSKH",
    "__businessProposalEmail": "Email nhà hợp tác",
    "__link": "Liên kết",
    "__terms": "Điều khoản",
    "__privacyPolicy": "Chính sách bảo mật",
    "__termsOfService": "Điều khoản người sử dụng",
    "__download": "Tải"
  },
  "privacy": {
    "__title": "Chính sách bảo mật",
    "__p": "Chính sách bảo mật này áp dụng cho dịch vụ nền tảng「QPP」 được cung cấp bởi HOLY BUSINESS CO., LTD (sau đây gọi là 「Công ty」 hoặc「Chúng tôi」) trên trang web https://www.qpptec.com/ trang web cung cấp nền tảng dịch vụ「QPP」(sau đây được gọi là「Dịch vụ 」 ). Khi bạn bắt đầu sử dụng dịch vụ này, có nghĩa là bạn đã đọc, hiểu và đồng ý với chính sách bảo mật của công ty. Chính sách bảo mật này là một phần của điều khoản người dùng. Xin lưu ý! Vì dịch vụ này cung cấp dịch vụ nền tảng , tài khoản thành viên sẽ là số điện thoại di động của bạn, tức là thông tin cá nhân của bạn có thể bị người thứ ba tiếp xúc hoặc lợi dụng, nếu không đồng ý, vui lòng ngừng đăng ký ngay.",
    "__paragraph-1_title": "1. Mục đích thu thập",
    "__paragraph-1_p-1": "Mục đích chúng tôi thu thập dữ liệu các nhân của bạn, để cung cấp một dịch vụ thêm phần hoàn thiện, đồng thời lập thiết lập kế hoạch các hạng mục chúng tôi cần cung cấp phục vụ.",
    "__paragraph-1_p-2": "Bạn có thể duyệt và sử dụng các dịch vụ mà chúng tôi cung cấp mà không để lộ bất kỳ thông tin cá nhân. Nếu bạn chọn sử dụng dịch vụ này, chúng tôi có thể yêu cầu bạn cung cấp thông tin cá nhân như liên hệ, thẻ nhận danh hoặc thanh toán...",
    "__paragraph-1_p-3": "Chúng tôi cũng có thể tự động thu thập thông tin có liên quan dựa trên các hành vi của bạn trên trang web của chúng tôi để tự động thu tập dữ liệu liên quan nhằm sử dụng thống kê số liệu nghiên cứu như hội viên, sở thích và kiểu hành vi …., để cung cấp cho bạn các dịch vụ tốt hơn.",
    "__paragraph-1_p-4": "Ngoài ra, bạn có thể tiếp xúc với các liên kết của bên thứ ba trên trang web của chúng tôi (chẳng hạn như quảng cáo, ...) Để bảo vệ quyền bảo mật liên quan, vui lòng tham khảo chính sách bảo mật của bên thứ ba.",
    "__paragraph-2_title": "2. Các loại thu thập dữ liệu",
    "__paragraph-2_p": "Khi bạn sử dụng dịch vụ này, công ty có thể thu thập các loại thông tin sau:",
    "__paragraph-2_li-1": "Thông tin cá nhân<br />Khi bạn sử dụng các ứng dụng do công ty phát triển và vận hành, công ty có thể thu thập thông tin thông tin đặc biệt của bạn, bao gồm nhưng không giới hạn bởi thông tin như quốc gia hoặc khu vực dân cư, cài đặt ngôn ngữ, số điện thoại di động...",
    "__paragraph-2_li-2": "Thông tin liên quan đến thiết bị di động và môi trường kết nối<br />Công ty có thể thu thập thông tin liên quan đến thiết bị di động và môi trường kết nối từ thiết bị di động của bạn, chẳng hạn như kiểu sản phẩm, hệ điều hành, nhà cung cấp dịch vụ Internet, cài đặt thiết bị di động, địa chỉ IP và thông tin có thể nhận dạng duy nhất trên thiết bị di động khác.",
    "__paragraph-2_li-3": "Thông tin liên quan đến việc sử dụng của bạn và sự tương tác của bạn với các thành viên khác<br />Khi bạn sử dụng dịch vụ này hoặc tương tác với các thành viên khác trên nền tảng, công ty có thể thu thập thông tin về thông tin bạn cung cấp (bao gồm nhưng không giới hạn ở thông tin sản phẩm, thông tin liên hệ,...",
    "__paragraph-2_li-4": "Dữ liệu giao dịch liên quan<br />Khi bạn sử dụng dịch vụ này, công ty có thể thu thập thông tin liên quan đến giao dịch và thanh toán.",
    "__paragraph-2_li-5": "Thông tin liên quan đến tài khoản của bạn trong các dịch vụ của bên thứ ba<br />Khi bạn sử dụng và vận hành ứng của của chúng tôi kết nối với đường liên kết bởi bên thứ ba, công ty chúng tôi có thể thu thập thông tin liên quan của bạn trong các dịch vụ của bên thứ ba chẳng hạn như thông tin đăng nhập, tệp cá nhân và quan hệ bạn bè.",
    "__paragraph-3_title": "3. Thời gian, khu vực, đối tượng và phương pháp sử dụng dữ liệu",
    "__paragraph-3_li-1": "Thời gian sử dụng<br />Trừ khi pháp luật có quy định khác, công ty sẽ sử dụng dữ liệu cá nhân của bạn trong quá trình bạn sử dụng dịch vụ này cho đến khi kết thúc dịch vụ này hoặc cho đến khi bạn yêu cầu ngừng sử dụng.",
    "__paragraph-3_li-2": "Khu vực sử dụng<br />Trong phạm vi mục đích được nêu trong chính sách này, dữ liệu cá nhân của bạn có thể được sử dụng ở Đài Loan và địa điểm của các công ty liên kết của công ty chúng tôi và quốc gia nơi dịch vụ này được cung cấp.",
    "__paragraph-3_li-3": "Đối tượng sử dụng<br />Trừ khi pháp luật có quy định khác, công ty chỉ có thể sử dụng dữ liệu cá nhân của bạn trong phạm vi mục đích được nêu trong chính sách này. Trừ những trường hợp sau, công ty sẽ không cung cấp dữ liệu cá nhân của bạn cho bên thứ ba:<ol><li>Có được sự đồng ý trước của bạn;</li><li>Pháp luật yêu cầu tiết lộ một số thông tin đặc biết của bạn</li><li>Công ty và các công ty hợp tác sử dụng dữ liệu cá nhân của bạn;</li><li>Sử dụng thông tin được tiết lộ từ các thành viên trong dịch vụ về bạn, chẳng hạn như thông tin liên lạc, số điện thoại di động,...</li></ol>",
    "__paragraph-3_li-4": "Phương pháp sử dụng<ol><li>Với bản dịch vụ<br />Công ty có thể sử dụng thông tin cá nhân của bạn để cung cấp, duy trì và cải tiến dịch vụ này cũng như để ngăn chặn và điều tra các hoạt động bất hợp pháp hoặc vi phạm các điều khoản của người dùng.</li><li>Xử lý các ý kiến về dịch vụ<br />Nếu bạn hỏi công ty về bất kỳ vấn đề nào bạn gặp phải khi sử dụng dịch vụ này, công ty có thể sử dụng dữ liệu cá nhân của bạn để giải quyết những vấn đề đó.</li><li>Thiết lập và cung cấp thông tin thống kê<br />Công ty có thể lấy dữ liệu thống kê vào mục địch phân tích dưới phương thứcdạng ẩn danh để sử dụng thông tin cá nhân, dữ liệu sẽ được sử dụng ở dạng không xác định danh tính. Công ty có thể sử dụng thông tin này để cải thiện dịch vụ, hoạt động, các hoạt động tiếp thị và nâng cao tính khả dụng của các sản phẩm và dịch vụ, đồng thời là tài liệu tham khảo cho việc phát triển các sản phẩm và dịch vụ mới.</li></ol>",
    "__paragraph-4_title": "4. Các quyền lợi và phương pháp bạn có thể thực hiện",
    "__paragraph-4_li-1": "Đối với dữ liệu cá nhân của bạn, bạn có thể yêu cầu công ty thực hiện các quyền sau đây bằng văn bản:<ol><li>Thắc mắc hoặc yêu cầu đọc hiểu</li><li>Yêu cầu một bản sao</li><li>Yêu cầu bổ sung hoặc sửa chữa.</li><li>Yêu cầu ngừng thu thập, xử lý hoặc sử dụng.</li><li>Yêu cầu xóa bỏ.</li></ol>",
    "__paragraph-4_li-2": "Quyền lợi hạn chế<br />Nếu yêu cầu của bạn không phụ hợp các thủ tục nộp đơn hoặc pháp luật có quy định khác, các quyền được liệt kê trên sẽ bị hạn chế.",
    "__paragraph-4_li-3": "Phí yêu cầu<br />Để thực hiện các quyền tại khoản 1 điều này thắc mắc hoặc yêu cầu đọc hiểu, công ty sẽ thu thêm các phí yêu cầu.",
    "__paragraph-4_li-4": "Phương thức thực hiện quyền<br />Để thực hiện các quyền tại khoản 1 điều này, bạn nên điền đầy đủ hồ sơ và cung cấp cho công ty những giấy tờ xác minh. Những người ủy thác cho người khác nộp đơn thay mặt họ nên gửi thư ủy quyền và cung cấp giấy tờ xác minh của mình và người đại diện.",
    "__paragraph-5_title": "5. Khi bạn không thể cung cấp đầy đủ thông tin cá nhân, việc không cung cấp sẽ ảnh hưởng đến quyền và lợi ích của bạn",
    "__paragraph-5_p": "Nếu bạn không thể cung cấp thông tin cá nhân đầy đủ và chính xác, bạn có thể không sử dụng được các ứng dụng do công ty phát triển và vận hành, do đó, bạn nên cung cấp thông tin cá nhân đầy đủ, chính xác và cập nhật bất cứ lúc nào.",
    "__paragraph-6_title": "6. Duy trì bảo mật dữ liệu cá nhân",
    "__paragraph-6_p": "Công ty áp dụng công nghệ bảo mật và các biện pháp bảo vệ hợp lý và thích hợp, đồng thời xử lý việc duy trì bảo mật dữ liệu cá nhân theo luật và quy định có liên quan để ngăn dữ liệu cá nhân của bạn không bị đánh cắp, thay đổi, hư hỏng, mất mát hoặc rò rỉ.",
    "__paragraph-7_title": "7. Những người thu thập dữ liệu khác",
    "__paragraph-7_p": "Phạm vi bản chính sách này chỉ thu thập, xử lý và sử dụng thông tin cá nhân. Khi bạn tiết lộ thông tin cá nhân của mình, bất kể người xem, người mua hoặc người bán trên nền tảng có thể tìm hiểu về thông tin cá nhân của bạn, họ sẽ chịu trách nhiệm pháp lý tương đối về việc sử dụng hoặc thu thập thông tin cá nhân của bạn. Đối với quảng cáo, mạng hoặc liên kết của bên thứ ba, vui lòng tham khảo chính sách bảo mật của bên thứ ba.",
    "__paragraph-8_title": "8. Sửa đổi chính sách bảo mật",
    "__paragraph-8_p": "Công ty có thể sửa đổi chính sách này bất kỳ lúc nào và các sửa đổi liên quan sẽ được thông báo trong các ứng dụng do công ty phát triển và vận hành. Vui lòng kiểm tra phiên bản mới nhất của chính sách này bất kỳ lúc nào. Việc sửa đổi chính sách này có hiệu lực tại thời điểm thông báo. Khi bạn tiếp tục sử dụng ứng dụng do công ty phát triển và vận hành sau khi sửa đổi chính sách này, điều đó có nghĩa là bạn đã đọc, hiểu và đồng ý chấp nhận sửa đổi của chính sách này.",
    "__paragraph-9_title": "9. Xem và thắc mắc",
    "__paragraph-9_p-1": "Nếu bạn có bất kỳ câu hỏi nào về chính sách này hoặc các vấn đề liên quan đến dữ liệu cá nhân, vui lòng gửi",
    "__paragraph-9_sendMail": "email",
    "__paragraph-9_copy": "Đã sao chépvào clipboard",
    "__paragraph-9_p-2": "đến trung tâm dịch vụ khách hàng."
  },
  "term": {
    "title": "Điều khoản dành cho nền tảng「QPP」",
    "summary": "Các Điều khoản sử dụng này do HOLY BUSINESS CO., LTD ( dưới đây được gọi là 「công ty」) thuộc nền tảng「QPP」cung cấp dịch vụ ( dưới đây được gọi là 「dịch vụ」), Khi bạn bắt đầu sử dụng dịch vụ này, có nghĩa là bạn đã đọc, hiểu và đồng ý với tất cả nội dung của các điều khoản sử dụng này (bao gồm nhưng không giới hạn ở chính sách bảo mật của dịch vụ này). Các điều khoản này có thể được sửa đổi bất cứ lúc nào và được thông báo trên trang web chính thức, nội dung sửa đổi sẽ có hiệu lực kể từ ngày thông báo.",
    "subtitle_1": "1. Liên quan tới dịch vụ nền tảng「QPP」",
    "text_1": "<p>Dịch vụ này là một nền tảng phương tiện truyền thông để công bố thông tin giao dịch hàng hóa hoặc dịch vụ giữa các thành viên. Xin lưu ý rằng, hàng hóa được công bố trên nền tảng được tải lên và bán bởi chính các thành viên,QPP không thể xác định và xác nhận nguồn gốc sản phẩm, tính xác thực và tính đầy đủ, vui lòng xác minh trước giao dịch giữa hai bên tham gia giao dịch rằng ,dịch vụ này sẽ không can thiệp hoặc tham gia giao dịch giữa các thành viên và không đảm bảo về nguồn gốc, chất lượng, tính an toàn và tính hợp pháp của sản phẩm trên nền tảng.</p><ol><li>Khi bạn sử dụng dịch vụ nền tảng QPP, bạn đã đồng ý và hiểu rõ các mục dưới đây:<ol><li>Tức là bạn đã giao dịch thành công, cả hai bên đều có trách nhiệm thực hiện giao dịch đã được xác lập.</li><li>Nếu có tranh chấp phát sinh từ giao dịch thì hai bên tự giải quyết.</li><li>Các chi phí phát sinh từ việc trao đổi sẽ do cả hai bên tự chịu trách nhiệm.</li><li>Tuân thủ luật pháp địa phương về giao dịch.</li></ol></li><li>Bên bán phải có quyền lợi bán hàng mục đích mua bán hợp pháp và ghi chi tiết thông tin sản phẩm và điều kiện giao dịch; người mua trước khi giao dịch, nên xem chi tiết và đánh giá giải thích sản phẩm, cách thức giao dịch ,điều kiện...thông tin, khi đã hoàn thành giao dịch, hợp đồng liên quan lưu giữ giữa hai bên, hai bên chịu trách nhiệm thanh toán giá cả và giao hàng, trừ khi có quy định của pháp luật, không bên nào được hủy bỏ giao dịch.Nếu một trong hai bên vi phạm thỏa thuận hợp đồng, các quy định pháp luật hoặc bất kỳ quy định nào và phát sinh tranh chấp hoặc kiện tụng, cả hai bên tham gia giao dịch sẽ tự giải quyết và nền tảng QPP sẽ không chịu bất kỳ trách nhiệm nào.</li></ol>",
    "subtitle_2": "2. Thủ tục xác nhận đăng ký thành viên, cập nhật thông tin",
    "text_2": "<ol><li>Bạn cần hòa tất thủ tục đăng ký,sau khi trở thành hội viên bắt đầu sử dụng dịch vụ liên quan. Đối tượng phục vụ của nền tảng QPP được giới hạn với người có đầy đủ năng lực hành vi tự nhiên và các tổ chức hoặc cá nhân được đăng ký hợp pháp. Nếu bạn không đủ hành vi năng lực, vui lòng người đại diện hợp pháp của bạn đọc, hiểu và đồng ý điều khoản sử dụng này mới tiến hành sử dụng dịch này. Khi bạn sử dụng hoặc tiếp tục sử dụng dịch vụ này, cũng đồng nghĩa người đại diện của bạn đã đồng ý với điều khoản dịch vụ này và những sửa đổi sau này.</li><li>Bạn phải cung cấp thông tin hội viên gần đây chính xác và đầy đủ, đồng thời duy trì và cập nhật thông tin đó để đảm bảo tính chính xác</li><li>Tính đầy đủ. Nền tảng QPP có quyền xác minh tính xác thực của dữ liệu cá nhân mà bạn cung cấp (bao gồm nhưng không giới hạn việc xác minh với ngân hàng hoặc với bên thứ ba).Nếu bạn cung cấp bất kỳ thông tin sai, không chính xác, quá hạn hoặc không đầy đủ hoặc nếu nền tảng QPP có cơ sở hợp lý để nghi ngờ rằng thông tin đó là sai,không chính xác, quá hạn hoặc không đầy đủ, nền tảng QPP có quyền đình chỉ hoặc chấm dứt tài khoản thành viên của bạn và từ chối bạn sử dụng một phần hoặc tất cả các chức năng của dịch vụ này, bạn đồng ý chịu mọi chi phí trực tiếp hoặc gián tiếp do nền tảng QPP phát sinh.Nếu bạn không thể sử dụng dịch vụ do thông tin thành viên không chính xác hoặc không đầy đủ, bạn không được lấy đây làm lý do để người mua và người bán hủy giao dịch trên nền tảng QPP hoặc từ chối thanh toán.Xin lưu ý! Nếu bạn sử dụng thông tin sai lệch hoặc thông tin của bên thứ ba, quyền lợi của bạn có thể không được bảo vệ và bạn có thể phải chịu trách nhiệm dân sự và hình sự. </li></ol>",
    "subtitle_3": "3. Phí nhiên liệu dịch vụ(gồm cách thưc nạp phí nhiên liệu )",
    "text_3": "<p>Phí nhiên liệu nền tảng dịch vụ QPP</p><ol><li>Phí nhiên liệu thiết lập vất phẩm, mỗi ngày khấu trừ 800 QPP Coin</li><li>Phí nhiên liệu chuyển nhượng vật phẩm,mỗi ngày khấu trừ 5 QPP Coin</li></ol>",
    "subtitle_4": "4. Điều khoản dịch vụ",
    "text_4": "<p>Nền tảng QPP sẽ không kiểm tra, sàng lọc hoặc điều tra các sản phẩm và thông tin bạn xuất bản (sau đây gọi là \"thông tin sản phẩm\"), nhưng vẫn có quyền xóa thông tin sản phẩm,nếu bạn vi phạm các điều khoản sử dụng này hoặc bất kỳ hướng dẫn dịch vụ hoặc thông tin sản phẩm nào có thể là bất hợp pháp,nền tảng QPP có quyền xóa ngay thông tin sản phẩm đã xuất bản của bạn và trong trường hợp nghiêm trọng có thể chấm dứt quyền sử dụng dịch vụ này của bạn mà không cần thông báo.Nếu thông tin sản phẩm bạn xuất bản vi phạm quyền của bên thứ ba hoặc vi phạm luật và quy định và nền tảng QPP bị bên thứ ba yêu cầu bồi thường hoặc bị cơ quan có thẩm quyền xử phạt, bạn phải bồi thường cho nền tảng QPP mọi tổn thất và chi phí phát sinh.</p><p>Bạn nên tuân thủ những điều sau:</p><ul><li>Không được phép xuất bản các mặt hàng không thể kinh doanh theo yêu cầu của luật và pháp lệnh</li><li>Nếu người mua đã đặt hàng sản phẩm mà bạn bán, bạn có trách nhiệm cung cấp hàng hóa cho người mua phù hợp với các điều kiện giao dịch đã thỏa thuận.</li><li>Đối với hàng hóa quý khách đã đặt, quý khách có trách nhiệm thanh toán theo đúng điều kiện giao dịch đã thỏa thuận.</li></ul>",
    "subtitle_5": "5. Cách thức xử lý tài khoản bị mất",
    "text_5": "<ol><li>Thông tin tài khoản hoặc mật khẩu không thể được chuyển nhượng, cho thuê hoặc cho người khác mượn.</li><li>Khi bạn biết rằng mật khẩu tài khoản của mình đã bị đánh cắp, bạn nên thông báo ngay cho dịch vụ chăm sóc khách hàng của nền tảng QPP và làm theo các bước hướng dẫn.</li><li>Hội viên sẽ tự chịu mọi tổn thất nếu gặp các trường hợp sau:<ol><li>Thành viên đã không giữ đúng mật khẩu tài khoản.</li><li>Thành viên cung cấp tài khoản và mật khẩu của họ cho người khác</li><li>Các lý do khác do hội viên cố ý hoặc sơ suất tạo ra.</li></ol></li></ol>",
    "subtitle_6": "6. Ủy quyền",
    "text_6": "<p>Bất kỳ thông tin sản phẩm nào (bao gồm cả nội dung quảng cáo) được tải lên nền tảng QPP sẽ được coi là đã cho phép nền tảng QPP tái tạo, phân phối, sửa đổi và hiển thị vô điều kiện với mục đích quảng bá các dịch vụ hoặc sản phẩm của nền tảng QPP (bao gồm cả của bạn hoặc của những người khác), phát, truyền công khai các thông tin đó.</p>",
    "subtitle_7": "7. Chấm dứt hợp đồng",
    "text_7": "<p>Khi bạn gặp một trong các trường hợp sau, chúng tôi sẽ tạm ngừng cung cấp dịch vụ hoặc chấm dứt hợp đồng:</p><ol><li>Có đủ bằng chứng sử dụng dịch vụ này là để rửa tiền hoặc các hành vi bất hợp pháp như gian lận hoặc bất hợp pháp.</li><li>Đăng hoặc cung cấp thông tin sai thành viên sai, không chính xác hoặc phi hội viên.</li><li>Bất kỳ ai vi phạm điều khoản dịch vụ, quy tắc hoặc bất kỳ điều khoản nào và bị tạm ngưng cũng sẽ phải đăng ký lại tài khoản mới.</li><li>Vi phạm các điều khoản dịch vụ và quy tắc nội bộ cùng một lý do tương tự vượt quá một số lần nhất định. Bạn phải xóa tài khoản của nền tảng QPP và chấm dứt các điều khoản sử dụng này bất kỳ lúc nào.</li></ol>",
    "subtitle_8": "8. Tạm dừng dịch vụ",
    "text_8": "<p>Dịch vụ này nhằm mục đích cung cấp các dịch vụ nền tảng 24 giờ không bị gián đoạn,duy trì sự ổn định của hệ thống và các chức năng của dịch vụ là mục tiêu của nền tảng QPP. Trừ những trường hợp bất khả kháng hoặc trường hợp khẩn cấp, nếu dịch vụ nền tảng QPP yêu cầu bảo trì và cập nhật hệ thống sẽ được thông báo trên trang web chính thức trước 1 ngày.</p>",
    "subtitle_9": "9. Phạm vi trách nhiệm",
    "text_9": "<p>Trừ khi có quy định khác trong các điều khoản sử dụng này, nền tảng QPP sẽ không chịu trách nhiệm bồi thường hoặc trách nhiệm bồi thường thiệt hại do bạn sử dụng dịch vụ này. Bất kể, nếu nền tảng QPP được pháp luật yêu cầu phải chịu trách nhiệm về các thiệt hại, bạn hiểu và đồng ý với nền tảng QPP các trách nhiệm không được vượt quá phí bạn đã trả để sử dụng các dịch vụ nền tảng QPP tại thời điểm đó.</p>",
    "subtitle_10": "10. Điều khoản miễn trách nhiệm",
    "text_10": "<p>Nền tảng QPP chỉ cung cấp các dịch vụ \"nguyên trạng\" và không đảm bảo các vấn đề sau và sẽ không chịu trách nhiệm cho bất kỳ thiệt hại nào:</p><ul><li>Hệ thống nền tảng QPP đáp ứng thích hợp nhu cầu của người dùng;</li><li>Nội dung và các chương trình hệ thống của nền tảng QPP không có lỗi hoặc trở ngại nào,v.v.</li><li>Thông tin cá nhân do hội viên QPP điền trên nền tảng QPP, đăng thông tin, tải ảnh lên, v.v., hoàn toàn là hành động cá nhân của người dùng và nền tảng QPP không chịu trách nhiệm về tính xác thực hoặc hoàn chỉnh của nội dung.</li><li>Đối với với các sản phẩm được bán hoặc các dịch vụ khác thông qua nền tảng QPP,nền tảng QPP không chịu trách nhiệm về bất kỳ khiếm khuyết nào trong quá trình giao dịch và bản thân các đối tượng / dịch vụ. Người dùng hiểu rằng dịch vụ hoặc đồ vật bạn mua thông qua nền tảng QPP,hoàn toàn do người cung cấp dịch vụ và sản phẩm chịu trách nhiệm, nếu có bất kỳ sai sot hoặc trách nhiệm đảm nhiệm nào, đều không liên quan tới nền tảng QPP hoặc công ty.</li><li>Trong trường hợp có trở ngại đối với nhà cung cấp dịch vụ mạng hoặc hệ thống điện tử viễn thông, nền tảng QPP sẽ hỗ trợ bạn tháo gỡ các vướng mắc trong thời gian sớm nhất theo thỏa thuận mức độ dịch vụ do doanh nghiệp viễn thông công bố chính thức. Nếu có lỗi hệ thống hoặc thiết bị trục trặc,gián đoạn... gây ra phát sinh lỗi, chậm trễ, gián đoán không thể giao hàng và không thể cung cấp bất kỳ dịch vụ nào tạo nên tổn thất, toàn bộ tổn thất đó , công ty sẽ không chịu trách nhiệm bồi thường về bất kỳ thiệt hại nào.</li><li>Nền tảng QPP không có giao hàng thực tế, phương thức chuyển phát và thanh toán . Thực tế việc thanh toán,chuyển phát, giao hàng là hành vi giữa người mua và người bán để thực hiện giao dịch. Nền tảng QPP không liên quan đến giao dịch thực tế giữa người mua và người bán do đó giao có phát sinh tranh chấp bồi thường, công ty không chịu trách nhiệm.</li></ul>",
    "subtitle_11": "11. Luật áp dụng và phạm vi chấp hành",
    "text_11": "<p>Điều khoản sử dụng này giải thích và áp dụng các việc liên quan tới tranh chấp, được điều chỉnh bởi luật pháp của Trung Hoa Dân Quốc. Bạn cũng đồng Tòa án Quận Đài Bắc của Đài Loan sẽ là tòa án sơ thẩm độc quyền.</p>",
    "subtitle_12": "12. Áp dụng và sửa đổi điều khoản sử dụng này",
    "text_12": "<p>Tất cả các mô tả dịch vụ trên nền tảng QPP là một phần của các điều khoản sử dụng này,nền tảng QPP có quyền sửa đổi hoặc thay đổi nội dung của các điều khoản sử dụng này bất kỳ lúc nào. Vui lòng chú ý đến việc sửa đổi hoặc thay đổi các điều khoản sử dụng này. Nếu có bất kỳ thay đổi hoặc sửa đổi lớn nào đối với các điều khoản sử dụng này, nền tảng QPP sẽ thông báo và thông báo trên trang web, vui lòng chú ý đến các thông báo của nền tảng QPP.</p>",
    "subtitle_13": "13. Thu thập, xử lý và sử dụng thông tin cá nhân của thành viên",
    "text_13": "<p>Liên quan tới việc đăng ký thành viên và các thông tin cụ thể khác được bảo vệ và quy định theo \"Chính sách bảo mật\" của chúng tôi. Bạn hiểu rằng khi bạn sử dụng dịch vụ này, bạn đồng ý rằng công ty thu thập, xử lý và sử dụng dữ liệu cá nhân của bạn theo \"Chính sách quyền riêng tư\", bao gồm cả việc truyền tải và lưu trữ quốc tế giữa các quốc gia (biên giới) và liên lạc nội bộ giữa công ty và các chi nhánh. sử dụng. Việc xây dựng \"Chính sách Bảo mật\" của trang web này dựa trên \"Luật Bảo vệ Dữ liệu Cá nhân\" của Trung Hoa Dân Quốc.</p>",
    "subtitle_14": "14. Bảo vệ quyền sở hữu trí tuệ",
    "text_14": "<p>Phần mềm, hình ảnh, chương trình, tất cả nội dung trên trang web và giao diện hoặc thiết kế web được sử dụng bởi nền tảng QPP đều thuộc sở hữu hợp pháp của nền tảng QPP hoặc các chủ sở hữu quyền khác của quyền sở hữu trí tuệ, bao gồm nhưng không giới hạn ở quyền nhãn hiệu, quyền sáng chế , bản quyền, bí mật kinh doanh và quyền sở hữu công nghệ, v.v., Nếu không có sự đồng ý trước bằng văn bản của chủ sở hữu quyền, không được phép sử dụng trái phép, sửa đổi, sao chép, truyền tải công khai, thay đổi, truyền tải công khai, xuất bản công khai, biên dịch các dự án khôi phục hoặc lắp ráp ngược lại và các hành vi vi phạm khác hoặc diễn giải ngược lại không được phép.Trong trường hợp vi phạm, ngoài việc xử lý theo luật bản quyền và các luật liên quan, nền tảng QPP sẽ phải chịu trách nhiệm bồi thường thiệt hại (bao gồm nhưng không giới hạn chỉ ở chi phí kiện tụng và phí luật sư, v.v.)</p><p>Bạn cũng đồng ý rằng , Khi không có sự cho phép hoặc đồng ý của chủ sở hữu trí tuệ bạn không được sử dụng, sửa đổi, tái sản xuất, truyền tải công khai, sửa đổi, truyền tải công khai, xuất bản công khai hoặc ủy quyền lại, nếu có bất kỳ vi phạm nào gây thiệt hại cho bên thứ ba hoặc khi bên thứ ba có khiếu nại hoặc yêu cầu trên nền tảng QPP, thành viên tự chịu trách nhiệm và không liên quan gì đến nền tảng QPP hoặc công ty.</p>"
  },
  "nft_info_teach": {
    "title": "Hướng dẫn Sưu tầm vật phẩm Kỹ thuật số ",
    "subtitle_1": "1. Phí nhiên liệu xuất cảnh",
    "subtitle_1_content": {
      "q_1": "Phí xăng dầu xuyên biên giới là gì?",
      "a_1": "Phí nhiên liệu xuất cảnh là phí khi bạn cần xuất mặt hàng chuyển đổi xuất cảnh đi (chuyển đi sang các chuỗi khác), và khi phí nhiên liệu xuất cảnh không đủ , mặt hàng đó không thể xuất được.",
      "q_2": "Làm sao để sử dụng phí nhiên liệu xuất cảnh?",
      "a_2": "Bạn có thể nhấp để sao chép địa chỉ trên phí nhiên liệu xuyên biên giới, cung cấp địa chỉ cho người gửi và để người gửi gửi tài sản kỹ thuật số cho bạn và bạn có thể kiểm tra hồ sơ tài khoản trong chi tiết lịch sử ghi chú.",
      "a_2_tip": "*Trước khi gửi đi vui lòng xác nhận định dạng của người gửi và cung cấp địa chỉ chính xác để tránh mất tài sản kỹ thuật số.",
      "q_3": "Vì sao phải công khai địa chỉ?",
      "a_3": "Mã QR và địa chỉ hiển thị trên trang phí nhiên liệu xuất cảnh là địa chỉ công khai của QPP khi nhập cảnh (chuyển các mặt hàng từ chuỗi khác đến QPP).",
      "q_4": "Sau khi đã xuất cảnh xong nhưng phí nhiên liệu xuất cảnh vẫn chưa được cập nhật?",
      "a_4": "Nếu đã xác nhận đã hoàn tất nhưng chưa được cập nhật, vui lòng đợi hoặc kiểm tra trạng thái kết nối mạng của bạn và xác nhận lại.",
      "q_5": "Có thể sử dụng được những ví tiền điện tử nào?",
      "a_5": "Hiện tại, có rất nhiều nhà cung cấp dịch vụ về ví tiền mã hóa để bạn lựa chọn, bạn có thể thử nhiều loại ví mã hóa khác nhau để tìm ra cách phù hợp với mình, sau đây là một số ví được QPP cung cấp sử dụng phổ biến trên thị trường để bạn tham khảo."
    },
    "subtitle_2": "2. Hướng dẫn cách nhập tiền qua",
    "subtitle_2_content": {
      "teach_1": "Hướng dẫn cách nhập tiền qua Metamask mobile",
      "teach_1_content": {
        "step_1": "1. Mở ứng dụng Metamask, nhấp vào nút gửi trên trang chủ hoặc thanh bên để nhập",
        "step_2": "2. Điền địa chỉ gửi (To), vui lòng điền địa chỉ công khai của QPP cho địa chỉ gửi đi, bạn có thể sử dụng chức năng copy, để sao chép địa chỉ công khai phí nhiên liệu xuất cảnh trên QPP.",
        "step_3": "3. Nhập số lượng Ether sẽ được sử dụng trong QPP",
        "step_4": "4. Xác nhận thông tin gửi liên quan, địa chỉ công khai và số tiền gửi đi, nhấp vào Gửi và đợi ví giao dịch hoàn tất",
        "step_5": "5. Bạn có thể kiểm tra tiến độ của  giao dịch trong bản ghi nhớ giao dịch của ví và xác nhận rằng quá trình chuyển đi  thành công, bạn có thể mở QPP để xác nhận xem mình đã nhận được chưa."
      },
      "teach_2": "Hướng dẫn nhập tiền qua Metamask trên PC",
      "teach_2_content": {
        "step_1": "1. Mở Metamask bằng PC, nhấp vào gửi đi (nếu không, bạn có thể tìm kiếm tải xuống Metamask trong nền tảng của trình duyệt Chrome) ",
        "step_2": "2. Điền địa chỉ gửi đi (To),địa chỉ gửi đi vui lòng điền địa chỉ công khai của QPP. Nếu phiên bản PC có chức năng camera, bạn cũng có thể bật tính năng quét để nhận dạng.",
        "step_3": "3. Xác nhận địa chỉ gửi đi và số lượng ether cần chuyển",
        "step_4": "4. Xác nhận thông tin liên quan được gửi đi, địa chỉ công khai và số tiền đã gửi, nhấp vào xác nhận và đợi ví giao dịch hoàn tất.",
        "step_5": "5. Bạn có thể kiểm tra tiến trình giao dịch trong hồ sơ giao dịch của ví, xác nhận quá trình chuyển đi thành công, bạn có thể mở QPP để xác nhận đã nhận được hay chưa."
      },
      "teach_3": "Hướng cách nạp tiền qua Trust Wallet",
      "teach_3_content": {
        "step_1": "1. Nhấp vào Ethereum",
        "step_2": "2. Nhấn gửi đi",
        "step_3": "3. Nhập (quét mã) địa chỉ QPP và số lượng ETH bạn muốn nhập",
        "step_4": "4. Xác nhận thông tin trên danh sách để hoàn tất việc chuyển khoản"
      }
    },
    "subtitle_3": "3. Nhập cảnh",
    "subtitle_3_content": {
      "q_1": "Địa chỉ công khai là gì?",
      "a_1": "Mã QR và địa chỉ hiển thị trên trang phí nhiên liệu nhập cảnh là địa chỉ công khai của QPP khi nhập cảnh (từ cách chuỗi khác chuyển các mặt hàng đến QPP).",
      "teach_2": "Opensea giảng bài Nhập cảnh",
      "teach_2_content": {
        "step_1": "1. Opensea: Chọn mặt hàng, nhấp chuyển khoản và nhập địa chỉ của QPP nhập cảnh vào QPP.",
        "step_2": "2. Xác nhận chi phí nhiên liệu và nhấp vào OK.",
        "step_3": "3. Xác nhận thành công.",
        "step_3_tip": "＊Xin lưu ý rằng chỉ những vật phẩm được tạo trong QPP mới xuất hiện trong QPP."
      }
    }
  },
  "forum": {
    "title": "Phạm vi quản lý khu diễn đàn thảo luận",
    "summary": "Hoan nghênh bạn sử dụng khu vực thảo luận của nền tảng QPP (sau đây được gọi là \"nền tảng\"), để tạo ra một khu vực thảo luận lành mạnh và thân thiện, vui lòng đảm bảo đọc và tuân thủ các phạm vi như sau. Nếu bạn vi phạm phạm trù này, chúng tôi có thể chấm dứt một phần hoặc tất cả các dịch vụ của bạn (bao gồm nhưng không giới hạn chỉ ở  việc đình chỉ chức năng đăng bài của bạn, hạn chế một phần hoặc tất cả các chức năng của tài khoản của bạn, chấm dứt hợp đồng vĩnh viễn, v.v.), và có thể các biện pháp pháp lý thích hợp<br />Nếu bạn vi phạm quy tắc này và gây ra khiếu nại hoặc kiện tụng của bên thứ ba, bạn nên tự xử lý và chịu trách nhiệm liên quan; Nếu hành vi của bạn khiến nền tảng bị bên thứ ba yêu cầu bồi thường hoặc bị cơ quan nhà nước xử phạt, bạn phải bồi thường thiệt hại tổn thất (bao gồm nhưng không giới hạn chỉ ở tổn thất uy tín danh tiếng, tổn thất kinh tế, phí tư pháp, phí luật sư, v.v.).",
    "subtitle_1": "1. Pham vị hành vi của người dùng",
    "text_1": "<p>Bạn không được phép sử dụng nền tảng này hoặc diễn đàn này để thực hiện bất kỳ hành vi nào gây nguy hiểm cho an ninh mạng máy tính hoặc các hành vi xâm phạm khác, bao gồm nhưng không giới hạn ở:</p><ol><li>Các hành vi gây nguy hiểm cho an ninh mạng như xâm nhập bất hợp pháp, can thiệp và đánh cắp mạng của người khác.</li><li>Cung cấp các chương trình và công cụ để xâm nhập, can thiệp và ăn cắp các chức năng thường của mạng người khác.</li><li>Biết rằng những người khác khi tham gia vào các hoạt động gây nguy hiểm cho an ninh mạng,nhưng vẫn cung cấp hỗ trợ kỹ thuật, xúc tiến quảng cáo, thanh toán và các hỗ trợ khác.</li><li>Phát tán các chương trình độc hại, vi rút hoặc các hành động khác có thể ảnh hưởng đến bảo mật của nền tảng này hoặc Internet.</li><li>Giả mạo tên gói TCP / IP.</li><li>Thao tác trái ngược lập trình, biên dịch hoặc các hành vi khai thác mã nguồn khác.</li><li>Vi phạm luật, quy định của chính phủ hoặc các vi phạm khác về quyền của bên thứ ba.</li></ol>",
    "subtitle_2": "2. Phạm vi nội dung đăng bài",
    "text_2": "<p>Khi bạn sử dụng diễn đàn này, bạn nên hiểu rằng diễn đàn này là một không gian mở, và nội dung bạn đăng phải tuân thủ luật pháp và quy định và không vi phạm trật tự công cộng xã hội và thuần phong mỹ tục, nếu không nền tảng này sẽ ngay lập tức chấm dứt một phần hoặc tất cả các dịch vụ của bạn. Bình luận hoặc hành vi của bạn không được có các trường hợp sau:</p><ol><li>Nguy hiểm đến an ninh quốc gia và rò rỉ bí mật nhà nước;</li><li>Vi phạm pháp luật và gây rối trật tự xã hội;</li><li>Tuyên truyền chủ đề khủng bố;</li><li>Phân biệt đối xử hoặc bắt nạt người khác;</li><li>Truyền bá thông tin có hành vi tình dục, kích thích tình dục hoặc lăng mạ , chẳng hạn như chụp trôm, khỏa thân,hở hang, v.v.;</li><li>Bình luận lời nói hoặc hành vi bạo lực, khiêu dâm, cờ bạc hoặc xúi giục phạm tội;</li><li>Xúc phạm hoặc đe dọa người khác bằng lời nói, hình ảnh, lời nói hoặc hành động;</li><li>Bịa đặt và phát tán thông tin lừa đảo;</li><li>Công bố và lan truyền quyền riêng tư cá nhân hoặc thông tin cá nhân;</li><li>Bất kỳ hành vi bạo lực, máu me nào ảnh hưởng đến sức khỏe tinh thần của người khác;</li><li>Mua và bán hàng hóa bất hợp pháp (bao gồm nhưng không giới hạn ở có súng, ma túy và các mặt hàng bị cấm khác).</li><li>Xâm phạm quyền của người khác (bao gồm nhưng không giới hạn chỉ ở quyền tên, quyền chân dung, quyền danh tiếng, quyền riêng tư, quyền đại lý, quyền nhãn hiệu, bản quyền và các quyền sở hữu trí tuệ khác).</li></ol><p>Nếu chúng tôi tin rằng nội dung bạn đã đăng vi phạm phạm vi điều khoản này, bạn đồng ý rằng chúng tôi có thể xóa, hủy, chỉnh sửa, thay đổi và sửa đổi khóa tài khoản của bạn và nội dung bạn đã đăng mà không cần thông báo trước. Bạn phải hoàn toàn chịu trách nhiệm về nội dung bạn đăng và sự tương tác với những người dùng khác trên nền tảng này.</p>",
    "last_text": "3. Các quy định này có thể được điều chỉnh theo những thay đổi của luật pháp và phong tục xã hội. Vui lòng chú ý đến các thông báo chính thức bất kỳ lúc nào và vui lòng đọc kỹ các quy định liên quan trước khi sử dụng. Nếu có bất kỳ vấn đề nào, hoặc phát hiện bất cứ hành vi  phạm pháp, lừa đảo vui lòng thông báo cho nền tảng dịch vụ chăm sóc khách hàng:<a href='mailto:info@qpptec.com'>info@qpptec.com</a>"
  },
  "nft_terms":{
    "title":"Collections zone",
    "summary":"Welcome to the Collections zone of QPP. Please read the terms carefully before using the services. If you do not agree to the Terms as follows, please stop using the services below.",
    "subtitle_1": "Ⅰ. The Service",
    "text_1":"QPP now provides the services that you can create Collections (None-Fungible Token) on QPP, and we also can help you to transfer the Collections to blockchain, or transfer the Collections from blockchain to QPP (the “Services”). PLEASE REMINDER, THE SERVICES ONLY APPLY TO THE Collections WHICH IS CREATED ON QPP OR THE Collections WILL NOT BE DISPLAYED NORMALLY ON QPP AFTER TRANSFERING. PLEASE CLARIFY AND MAKE SURE SOURCE OF THE Collections BEFORE USING THE SERVICES. QPP WILL NOT BEAR ANY RELATED DAMAGES.",
    "subtitle_2": "Ⅱ. Fee",
    "text_2":"<p><ol><li>QPP will charge you QPP coins or creation points as service fee when you create Collections. The exact service fee Please refer to the announcement on QPP official website.</li><li>If you transfer the Collections from QPP to other blockchain will charge you the transfer fee (depend on the current exchange rate).</li></ol></p>",
    "subtitle_3": "Ⅲ. User Conduct",
    "text_3": "<p>You agree that you will not violate any law or regulations, or any third-party's intellectual property right. You shall solely responsible for your conduct and content, while using the Service. You also agree you will not:</p><ol><li>Impersonate another person or entity to use our services;</li><li>Use another user's account without authorization;</li><li>Register usernames for the purpose of reselling or otherwise engage in name squatting;</li><li>Use data mining, robot, spider, crawler, scraper, script, browser extension, offline reader, or other automated means to access the Service;</li><li>Reverse engineer, duplicate, decompile, disassemble, or decode any aspect of the Service, or do anything that might discover source code or bypass or circumvent measures employed to prevent or limit access to any service, area, or code of the Service;</li><li>Collect data from our Service for any advertising or marketing activity;</li><li>Use the Service for money laundering, terrorist financing, or other illicit finance;</li><li>Use the Service to engage in price manipulation, fraud, or other deceptive, misleading activity;</li><li>Use the Service to buy, sell, or transfer stolen items, fraudulently obtained items, items taken without authorization, and/or any other illegally obtained items;</li><li>Infringe or violate third party's intellectual property rights or any other rights;</li><li>Create or display illegal content, such as content involve child sexual exploitation;</li><li>Create or display Collections or other items that publicize suicide or self-harm, incites hate or violence against others, or doxes another individual;</li><li>Use the Service for any illegal or unauthorized purpose, including but not limited creating or displaying illegal content;</li><li>Use the Service in any manner that could interfere with, disrupt, negatively affect or inhibit other users from using the Service.</li></ol>",
    "subtitle_4": "Ⅳ. Disclaimer",
    "text_4": "<p>You acknowledge and agree that:</p><p><ol><li>QPP is not party to any agreement between users. You shall bear full responsibility for verifying the identity, legitimacy, and authenticity of Collections that you purchase from sellers. We do not warrant any identity, legitimacy, functionality, or authenticity of users or Collections (and any content associated with such Collections) visible on the Service.</li><li>In no event that QPP or its service providers be liable to you or any third party for any lost profit or any indirect, consequential, exemplary, incidental, special, or punitive damages arising from these terms or the service, products or third-party sites and products, or for any damages related to loss of revenue, loss of profits, loss of business or anticipated savings, loss of use, loss of goodwill, or loss of data, and whether caused by strict liability or tort (including negligence), breach of contract, or otherwise.</li></ol></p>"
  },
  "serverState": {
    "0001": "驗証失敗 (0001)",
    "0002": "Mail Fail (0002)",
    "0003": "QppReturnError (0003)",
    "0004": "逾時 (0004)",
    "0005": "Redis Error (0005)",
    "0006": "沒有連線 (0006)",
    "0007": "識別值不存在 (0007)",
    "3010": "已在執行中 (3010)",
    "3011": "失敗 (3011)",
    "9001": "系統維護中 (9001)",
    "9002": "參數錯誤 (9002)",
    "9003": "資料庫異常 (9003)",
    "9004": "異常錯誤 (9004)",
    "9005": "流程錯誤 (9005)",
    "9006": "資料不在預期 (9006)",
    "9007": "非法IP存取 (9007)",
    "9008": "Http失敗 (9008)",
    "9009": "操作逾時 - sesssion消失 (9009)",
    "9010": "廠商代碼錯誤 (9010)",
    "9011": "資料庫回覆錯誤代碼 (9011)",
    "9012": "必要參數不存在 (9012)"
  },
  "qppState": {
    "1": "此門號需請朋友協助取回",
    "2": "區塊鍊服務逾時",
    "3": "區塊鍊作業失敗",
    "4": "創建失敗",
    "5": "轉移失敗",
    "6": "無此帳號",
    "7": "簽章失敗",
    "8": "創建者無連線",
    "9": "Không tìm được vật phẩm này",
    "10": "兌換失敗",
    "11": "票券已經使用過",
    "12": "資料錯誤",
    "13": "資料已經過期",
    "14": "禁止與非創建者交易",
    "15": "禁止與創建者交易",
    "16": "不得重覆擁有",
    "17": "同IP24H內不可申請超過10簡訊",
    "18": "幾秒後才可交易",
    "19": "對方不在線上",
    "20": "QPP Coin 不足",
    "21": "物品鎖定中",
    "22": "帳號呆帳中不得使用",
    "23": "超過單月購點上限",
    "24": "超過票券持有上限",
    "25": "其他請求進行中",
    "26": "用戶物品餘額不足",
    "27": "系統發生錯誤",
    "28": "委託單不存在",
    "29": "超過持有上限",
    "30": "伺服器忙碌中",
    "50": "你沒申請驗證碼",
    "51": "驗證錯誤超過5次",
    "52": "驗證碼錯誤",
    "53": "對方電話還在驗證時間內",
    "54": "操作次數超過限制",
    "55": "無此資料",
    "56": "此功能暫停中",
    "57": "無此授權",
    "58": "此物品禁止交易",
    "59": "識別已持有但作廢",
    "60": "驗證碼已逾時",
    "61": "授權者 QPP Coin 不足",
    "62": "不得購買自己的訂單",
    "63": "授權者過久未登入",
    "64": "QPP Login 失敗",
    "65": "超過單次移轉上限",
    "66": "超過購買上限",
    "67": "任務已領取",
    "70": "邀請碼錯誤",
    "71": "無此對象",
    "72": "創建者無法使用此功能",
    "73": "已過投票時間",
    "74": "不得重覆投票",
    "100": "版本需更新",
    "160": "查無訂單",
    "161": "已配過點數",
    "162": "配發失敗",
    "163": "交易已退單",
    "250": "帳號已鎖定"
  },
  "Go": {
    "__title": "Hướng dẫn khắc phục sự cố cho các sự cố liên kết:",
    "__btnText": "Install the QPP Digital Backpack",
    "__text1": "－Do sự cản trở của phần mềm xã hội hoặc trình duyệt  của APP, vui lòng sử dụng Chrome hoặc Safari để mở liên kết khi bạn mở liên kết bằng điện thoại di động của mình.",
    "__text2": "－Cần được bật bằng điện thoại di động để liên kết với QPP.",
    "__text3_pc": "－Nếu QPP chưa được cài đặt, vui lòng quét Mã QR bên  để cài đặt QPP rồi nhấp lại vào liên kết.",
    "__text3_mb": "－Nếu QPP chưa được cài đặt, vui  bên dưới hoặc nhấp vào Google Play hoặc App Store để cài đặt QPP rồi nhấp lại vào liên kết.",
    "__text4_mb": "If you have not installed the QPP digital backpack.<br/>Please click to Install QPP Digital Backpack.",
    "__text5_mb": "If you have installed the QPP digital backpack.<br/>Please log in by Chrome or Safari browser.",
    "__scan_viaQPP": "Quét mã để mở QPP",
    "__open_downloadQPP": "Có thể kích hoạt/ tải QPP"
  },
  "vendor_login": {
    "__title": "Hướng dẫn khắc phục sự cố cho các sự cố liên kết:",
    "__btnText": "Install the QPP Digital Backpack",
    "__text1": "－Do sự cản trở của phần mềm xã hội hoặc trình duyệt  của APP, vui lòng sử dụng Chrome hoặc Safari để mở liên kết khi bạn mở liên kết bằng điện thoại di động của mình.",
    "__text2": "－Cần được bật bằng điện thoại di động để liên kết với QPP.",
    "__text3_pc": "－Nếu QPP chưa được cài đặt, vui lòng quét Mã QR bên  để cài đặt QPP rồi nhấp lại vào liên kết.",
    "__text3_mb": "－Nếu QPP chưa được cài đặt, vui  bên dưới hoặc nhấp vào Google Play hoặc App Store để cài đặt QPP rồi nhấp lại vào liên kết.",
    "__text4_mb": "If you have not installed the QPP digital backpack.<br/>Please click to Install QPP Digital Backpack.",
    "__text5_mb": "If you have installed the QPP digital backpack.<br/>Please log in by Chrome or Safari browser.",
    "__scan_viaQPP": "Quét mã để mở QPP",
    "__open_downloadQPP": "Có thể kích hoạt/ tải QPP"
  },
  "errPage": {
    "__text1": "Vui lòng kiểm tra xem URL được liên kết có sai hay không, nếu không có gì bất thường nhưng vẫn có vấn đề, vui lòng thử lại sau.",
    "__text2_pc": "－Nếu QPP chưa được cài đặt, vui lòng quét Mã QR bên  để cài đặt QPP rồi nhấp lại vào liên kết.",
    "__text2_mb": "－Nếu QPP chưa được cài đặt, vui  bên dưới hoặc nhấp vào Google Play hoặc App Store để cài đặt QPP rồi nhấp lại vào liên kết.",
    "__scan_viaQPP": "Quét mã để mở QPP",
    "__open_downloadQPP": "Có thể kích hoạt/ tải QPP"
  },
  "information": {
    "__nickname": "Nickname",
    "__openQPP": "Khởi động QPP",
    "__claim": "Nhận",
    "__exchange": "Trao đổi",
    "__openQPP_received": "Mở QPP để nhận",
    "__infoNotyet": "Chưa thêm giới thiệu",
    "__launch_QPP": "Có thể ứng dụng QPP để xem thông tin cá nhân",
    "__scan_viaQPP": "Quét mã để mở QPP"
  },
  "membership_fetch": {
    "__title": "Thông qua mã quét thêm thẻ hội viên QPP",
    "__summary": "Vui lòng trên ứng dụng QPP mở 「balô」, chọn phía phải phía trên màn hình 「 ⋮ 」, tiếp theo chọn 「máy quét」, sau đó quét mã quét này ",
    "__toknow": "Tiến thêm bước nữa tìm hiểu QPP",
    "m_title": "Mời khởi động ứng dụng QPP<br />Thực hiện các bước"
  },
  "event": {
    "fanCard": {
      "__slogan": "Win the challenge and get 3,500 USD !",
      "__tab-1": "Event Rules",
      "__tab-2": "Real Time Ranking",
      "__tab-3": "Examples",
      "__qr-title": "Join the Challenge",
      "__qr-p": "Scan to Download QPP",
      "rules": {
        "__title": "The goal of QPP is to build the simplest membership management platform. With little cost, anyone can easily make and publish their own member card.",
        "__dt-1": "About Event",
        "__dt-2": "Event Time",
        "__dt-3": "Prize",
        "__dt-4": "How to Partici<wbr>pate",
        "__dd-1": "We are looking for the most creative member card that will make people absolutely love it at the first glance. Come on with your best idea and become the winner of 3,500 USD Big Prize!",
        "__dd-2": "2020/12/23 - 2021/01/20 23:59 <small>(GMT+8 Taipei Time Zone)</small>",
        "__dd-3": "1st place 3,500 USD <br> 2nd place 1,760 USD <br> 3rd place 700 USD",
        "__dd-4": "<span> Brainstorm </span><span> Card Creation </span><span> Share Link </span>",
        "__li-1": "Use your best idea to create a card in QPP for this challenge.",
        "__li-2": "Promoting your card via QR Code, links or other ways, then make users take the card and become your fans.",
        "__li-3": "The top 3 users with the most fans win the challenge. By the end of the event, we will announce the results on the official website.",
        "__li-4": "During this event, any card created in QPP will be seen as agreed to participate in the event, and inspected by officials. We will automatically disqualify you if the card violates related regulations without sending any notices.",
        "__more": "※ For more information, please check ",
        "__more-2": "",
        "__notice": "(Notice)",
        "__enter": "Join Now!"
      },
      "rank": {
        "__title": "※ Ranking updates every hour",
        "__username": "Username",
        "__area": "Area",
        "__fans": "Cards Shared"
      },
      "example": {
        "__title-1": "Tutorial",
        "__title-2": "Share Tutorial",
        "__title-3": "Usage Case",
        "tutorial": {
          "__title": "3 simple steps to create your fan card. Win the big prize!",
          "__step-1": "Step 1: Go to \"Backpack\", tap the \"create item\" button on the top-right corner.",
          "__step-2": "Step 2: Fill in the required information for your fan card.",
          "__step-2-1": "Attention",
          "__step-2-2": "You cannot change this information later!",
          "__step-3": "Step 3: Pick an icon and cover image.",
          "__step-3-1": "You can change the icon and cover image at any time, unlike the typical card that has only one look, you can prepare surprise for your fans by changing the images regularly.",
          "__dt-1": "Item Name",
          "__dt-2": "Category",
          "__dt-3": "Expiration Date",
          "__dt-4": "Description",
          "__dd-1": "Give your card a nice name for you and your fans!",
          "__dd-2": "Fan Card belongs to \"Identification\".",
          "__dd-3": "You can set an expiration date for your card, starting from 1 year, you can choose to set 1 to 5 years or unlimited. Once a fan, always a fan.",
          "__dd-4": "You can fill in introduction, offers, merits, and function descriptions of the card."
        },
        "share": {
          "__title": "Sharing cards with one tap, and<br>build your member community easily.",
          "__p-1": "After the member card is created , you can check the card from your backpack, and tap the share button on the bottom of the screen to activate the share feature.",
          "__p-2": "The QR Code screen will pop after you activated the share feature, you can tap the button on the bottom-left, and send the link of the card to the community to invite fans to join & take the card; or, you can tap the download button to save the QR Code image to your album, and let fans scan it to join membership!",
          "__p-3": "The member who received the card will also see the information about it in notification."
        },
        "bg": {
          "__title": "In this network-influencer age, anyone can be the influencer, but how do you build your fans?",
          "__p-1": "No matter if you are the leader of a social circle or a super influencer with millions of fans, you can build your fan base with ease using the QPP virtual member card function.",
          "__example": "Example",
          "__p-2": "Du Du is a handsome cat who became famous recently. CC, the owner of Du Du wants to make a fan club for him, and hold regular events. He uses QPP to build the cat a maniac card, so the fans who participate in the event can get a postcard with the cat's paw print."
        }
      },
      "notice": {
        "__title": "Notice",
        "__li-1": "In the same QPP account, we will only give the prize for the highest rank card.",
        "__li-2": "If the outgiving count of the top 3 fan cards are less than 2,000, we will cancel the event ranking prize.",
        "__li-3": "This event belongs to HOLY BUSINESS CO., LTD. Taiwan Branch Office, so due to the Republic of China Income Tax Act: ① If the opportunity winning's prize value is worth more than NT$1,000, it will be count into your yearly individual income tax to declare ; ② If the prize value is worth more than NT$20,000, then you will have to pay 10% of it as prize tax; ③ The expatriate (it means that local or foreigner that did not live in the Republic of China's border for over 183 days) no matter how much the prize value is, you will have to pay 20% of it as Income from Contests and Games and from Prizes and Awards Won by Chance. But if the tax did not exceed NT$2,000, then you don't have to pay it (Invalid for foreigners).",
        "__li-4": "If the prize winner refuses to pay income tax after being noticed by officials, it will be seen as giving up the right to win the prize, we will not fill the winner's vacancy in order.",
        "__li-5": "The winner list will be announced on the event website page, and we will send a message to inform winners, please send back the necessary information within 10 days after receiving the notice, if not, we will cancel the qualification of the winner.",
        "__li-6": "During event time, any card created in QPP will be seen as agreed to participate in the event, if it contains texts or images that are against social conventions or not safe for children, we will disqualify it instantly.",
        "__li-7": "HOLY BUSINESS CO., LTD. Taiwan Branch Office remains the rights to terminate or change the event times, rules, and contents. We will execute it after we announce it on QPP official website."
      }
    }
  }
}